{
  "chapters": [
    {
      "id": 0,
      "number": "ПРОЛОГ",
      "title": "Мир, каким его знают",
      "content": "<p>Мир — это лента. Так учат в школах. Так написано в учебниках. Так было всегда, и спорить тут не о чем, потому что за споры — штраф, а за повторные споры — год исправительных работ в Пекле.</p><p>Узкая полоса сносной жизни между двумя стенами: <strong>стена огня</strong> на востоке и <strong>стена льда</strong> на западе. Что за ними — не ваше дело. Официально: ничего. Неофициально: тоже ничего, но с намёком, что любопытных там съедают.</p><p>Города тянутся вдоль ленты бесконечной цепью. Небо всегда одного цвета — как старое серебро, которое забыли почистить. На востоке — рыжее. На западе — синее. Посередине — <em>терпимо</em>.</p><p><strong>Полоса.</strong> Пятьсот километров пригодной для жизни территории. Девяносто процентов населения. Сто процентов амбиций.</p><p>Поговорка гласит: <em>«В Полосе хорошо, потому что везде плохо»</em>.</p><p>К востоку — <strong>Пекло</strong>. Выжженная пустыня, где добывают редкие металлы из расплавленных пород. Там живут огненные коты — облезлые, жилистые, с обугленными ушами. Их поговорка: <em>«В Пекле два сезона — жарко и пиздец»</em>. Туда ссылают тех, кто получил низкий балл по Шкале Мурра. Или тех, кто хочет разбогатеть. Иногда это одни и те же коты.</p><p>К западу — <strong>Мерзлота</strong>. Вечный лёд, вечная тьма. Там живут световые коты — их мех фосфоресцирует, глаза горят как фонари. Они ловят ледяную рыбу голыми лапами и говорят загадками. Их поговорка: <em>«В Мерзлоте не холодно, в Мерзлоте характер»</em>.</p><p>А посередине — мы. Обычные коты обычного мира. Ходим на работу. Платим за квартиры. Проходим ежегодную оценку по <strong>Шкале Мурра</strong> и надеемся, что балл не упадёт.</p><p>Мы смотрим на стену огня и думаем: <em>там конец</em>.</p><p>Мы не знаем, что там начало.</p><p>Мы не знаем, что стена огня — это звезда. Что на ней живут драконы. Что к нам летит флот, который закроет наше солнце металлической сферой.</p><p>Но скоро узнаем.</p><p>История начинается с кошки по имени <strong>Мурка</strong>, которая ненавидит свою работу, пьёт снотворное чтобы не видеть снов, и понятия не имеет, что вселенная собирается вытащить её из зоны комфорта. Насильно.</p>"
    },
    {
      "id": 1,
      "number": "ГЛАВА 1",
      "title": "Ещё один день в раю",
      "content": "<p>— Следующий!</p><p>Мурка Петровна Облезлова, оценщица красоты третьего разряда, районное отделение Министерства Эстетики, стаж двенадцать лет, балл 38 из 70 (твёрдая середина), смотрела на очередного посетителя с тем выражением морды, которое бывает у тех, кто давно перестал удивляться человеческой — то есть кошачьей — глупости.</p><p>— Здравствуйте! Я на переоценку!</p><p>Молодой полосатый кот. Глаза горят надеждой. Усы топорщатся. Хвост нервно подёргивается.</p><p>— Причина обращения?</p><p>— Усы! — он гордо задрал морду. — Смотрите какие! Отрастил! Три года!</p><p>Мурка посмотрела на усы. Усы были. Длинные. Это правда.</p><p>— Балл не зависит от длины усов.</p><p>— Но...</p><p>— Параграф семнадцать, пункт три: <em>«Растительность на морде не влияет на итоговую оценку, за исключением случаев патологического облысения»</em>. У вас патологическое облысение?</p><p>— Нет, но...</p><p>— Тогда следующий.</p><p>— Три года! — в голосе появились слёзы. — Я специальный шампунь покупал! С овсяными отрубями! Он сорок монет за флакон!</p><p>— Напишите жалобу производителю шампуня. Следующий!</p><p>Полосатый ушёл, понурив голову. Его место занял толстый рыжий кот с выражением лица человека, который точно знает, что система прогнила, но пришёл всё равно.</p><p>— Плановая проверка, — буркнул он.</p><p>— Документы.</p><p>Мурка открыла его дело. Балл 47. Неплохо. Достаточно для приличного района и работы в офисе. Она провела стандартный осмотр: шерсть (густая, плюс), симметрия морды (есть небольшой перекос, минус), походка (вальяжная, на грани нормы), мурчание (проверим).</p><p>— Помурлычьте, пожалуйста.</p><p>— Мррр.</p><p>— Громче.</p><p>— МРРРРР.</p><p>— Частота в норме. Балл подтверждён. Следующая проверка через пять лет.</p><p>Рыжий кивнул и ушёл. Мурка сделала пометку в планшете и посмотрела на часы. До обеда — ещё семнадцать дел. После обеда — ещё двадцать три. Потом — домой, в пустую квартиру на окраине, где ипотека съедает половину зарплаты, а из окна видно дымку на горизонте.</p><p><em>Стена огня.</em></p><p>Она поймала себя на том, что смотрит в окно. Оранжевое марево на востоке. Край мира. Конец всего.</p><p>Почему она не может отвести взгляд?</p><p>— Следующий!</p><p>Дверь открылась. Вошёл... кто-то странный.</p><p>Первое, что она заметила — <em>свечение</em>.</p>"
    },
    {
      "id": 2,
      "number": "ГЛАВА 2",
      "title": "Тот, кто светится",
      "content": "<p>Световой кот.</p><p>Мурка видела их на картинках в учебниках. В реальности — никогда. Они жили в Мерзлоте и редко покидали её. Зачем бы им — там, где вечная тьма, свечение это статус. Здесь, в Полосе, это просто странность.</p><p>Он был рыжий — ирония для светового кота. Мех длинный, спутанный, но чистый. Свечение слабое, едва заметное. По меркам Мерзлоты — неудачник. По меркам Полосы — фрик.</p><p>— Документы.</p><p>— Нету.</p><p>Она подняла глаза от планшета. Он стоял у двери, не двигаясь. Глаза — цвета подлёдного озера. Голос — отстранённый, будто говорит из очень далёкого места.</p><p>— Без документов оценка невозможна. Обратитесь в миграционную службу для...</p><p>— Я знаю вас.</p><p>— Что?</p><p>— Видел вас. Во снах. Много лет.</p><p>Мурка потянулась к кнопке вызова охраны. Психов в Министерство забредало регулярно. Одни думали, что высокий балл даст им счастье. Другие — что система несправедлива и нужно её сломать. Третьи — просто несли чушь.</p><p>Этот, похоже, из третьих.</p><p>— Серая кошка с разными глазами, — продолжал он. — Стоит на краю огня. Он зовёт её. Но она не слышит, потому что пьёт чёрную воду и спит без снов.</p><p>Её палец замер над кнопкой.</p><p><em>Откуда он знает про снотворное?</em></p><p>— Кто вы?</p><p>— Рыжик. Или так меня называли в Мерзлоте. Настоящее имя я забыл. Но <em>он</em> помнит.</p><p>— Кто — он?</p><p>— Огненный змей. Тот, кто живёт за стеной. Он говорит со мной каждую ночь. Он говорит: <em>найди её</em>. Он говорит: <em>она забыла, но вспомнит</em>. Он говорит: <em>времени мало</em>.</p><p>Мурка нажала кнопку.</p><p>— Охрана!</p><p>Дверь распахнулась. Два здоровенных мейн-куна в форме схватили Рыжика за шкирку.</p><p>— Нелегал из Мерзлоты, — бросила Мурка. — В депортационный центр.</p><p>— Стена огня — это не стена! — крикнул Рыжик, пока его тащили к выходу. — Это дверь! За ней — тот, кто вас любит! Тысячу лет!</p><p>Дверь захлопнулась. Тишина.</p><p>Мурка сидела неподвижно. Руки дрожали. Сердце колотилось.</p><p><em>Бред сумасшедшего. Просто бред.</em></p><p>Но почему его слова отдаются эхом где-то глубоко внутри? Почему ей кажется, что она знает этого кота? Что видела его раньше — не здесь, не сейчас, а где-то...</p><p>Где-то в огне.</p><p>— Следующий, — прошептала она пересохшими губами.</p><p>Никто не вошёл. Она была одна.</p><p>За окном оранжевое марево пульсировало, будто дышало.</p>"
    },
    {
      "id": 3,
      "number": "ГЛАВА 3",
      "title": "Тот, кто ждёт",
      "content": "<p>В сердце звезды, где температура — пятнадцать миллионов градусов, где материя — плазма, где время течёт иначе, — <strong>Золотой</strong> раскрыл крылья.</p><p>Крылья из света. Тело из мысли. Сто двадцать семь тысяч лет — по драконьим меркам ещё щенок.</p><p>Его работа: <em>эманировать сны</em>. Формировать мыслеобразы и посылать их на планету. Восемь минут полёта со скоростью света — и сон достигает спящего кота, становится видением, предчувствием, идеей.</p><p>Когда кот на Мурре внезапно понимает что-то важное — это дошла драконья мысль.</p><p>Золотой был хорошим эманатором. Его сны — яркие, чёткие. Шаманы Мерзлоты передают их из поколения в поколение.</p><p>Но вот уже тысячу лет у него была проблема.</p><p>Он был влюблён.</p><p>— Опять смотришь на третью планету, — раздался голос рядом. Старший дракон, Серебряный, проплыл мимо, оставляя за собой шлейф протуберанцев.</p><p>— Не смотрю.</p><p>— Я вижу направление твоей эманации.</p><p>— ...ну смотрю.</p><p>— Тысячу лет уже.</p><p>— И что?</p><p>— Может, хватит?</p><p>— Нет.</p><p>— Она тебя даже не слышит. Пьёт какую-то дрянь и спит без снов.</p><p>Золотой промолчал. Это было правдой. Он посылал ей рассветы — она видела черноту. Посылал музыку сфер — она слышала тишину. Посылал себя — она просыпалась с пустотой.</p><p>Тысячу лет.</p><p>— Она того стоит, — сказал он наконец.</p><p>— Откуда ты знаешь? Ты её даже не видишь. Только чувствуешь.</p><p>— Этого достаточно.</p><p>Серебряный вздохнул — выброс плазмы на тысячу километров — и уплыл.</p><p>Золотой остался один. Нырнул глубже, в конвективную зону, где потоки энергии несли его как река. Сконцентрировался.</p><p>Он помнил её. Не эту — ту, прежнюю. Когда она была не кошкой, а чем-то из света. Они плавали вместе в коронах молодых звёзд. Танцевали в протуберанцах. Были... чем-то. Чем-то, для чего нет слов.</p><p>Потом она захотела <em>узнать</em>.</p><p>— Каково это — быть тяжёлой? — спросила она тогда. — Плотной? Конечной?</p><p>— Зачем тебе?</p><p>— Мы не знаем, что значит терять. Не знаем страха. Я хочу понять.</p><p>И ушла. Воплотилась. Забыла всё — это было условие.</p><p>А он остался ждать.</p><p>Миллион лет? Тысячу? Он уже не считал.</p><p>Сегодня что-то изменилось. Он чувствовал: рыжий кот, тот слабый шаман, добрался до неё. Сказал слова. Она услышала — не разумом, но чем-то глубже.</p><p>Сегодня ночью она не выпьет снотворное.</p><p>Сегодня ночью он попробует снова.</p><p>Золотой сформировал самый яркий сон за тысячу лет. Вложил в него всё: свет, тепло, воспоминание о том, как они были вместе.</p><p>И отправил.</p><p>Восемь минут полёта.</p><p>На планете Мурр оценщица красоты по имени Мурка лежала в темноте и смотрела на пузырёк со снотворным на тумбочке.</p><p>Впервые за годы она не стала его открывать.</p>"
    },
    {
      "id": 4,
      "number": "ГЛАВА 4",
      "title": "Сон",
      "content": "<p>Она летела.</p><p>Не падала — именно летела. Вокруг — бескрайнее сияние. Золотое, белое, оранжевое. Волны света накатывали и отступали, как прибой.</p><p>Она была не кошкой. Была чем-то... большим. Лёгким. <em>Правильным</em>.</p><p>Рядом — кто-то. Огромный. Тёплый. Знакомый до боли.</p><p>— Ты пришла, — сказал голос. Не ушами — всем телом. — Наконец-то.</p><p>— Кто ты?</p><p>— Ты знаешь.</p><p>— Я... не помню.</p><p>— Вспомнишь. Когда будешь готова.</p><p>Она хотела спросить больше, но свет стал ярче. Слишком ярким. Она зажмурилась, закричала —</p><p>И проснулась.</p><p>Потолок. Стены. Квартира. Пять тридцать утра, за три минуты до будильника.</p><p>Щёки были мокрыми. Она плакала во сне.</p><p>Мурка села на кровати, прижав лапы к груди. Сердце колотилось. Но не от страха — от чего-то другого. От чувства, которое она не могла назвать.</p><p><em>Потеря.</em></p><p>Нет, не так. Потеря — это когда что-то было и ушло. А это...</p><p><em>Почти нашла.</em></p><p>Она посмотрела в окно. На востоке — оранжевое марево. Стена огня. Край мира.</p><p>Впервые она посмотрела на неё не как на границу.</p><p>А как на дверь.</p><p>Телефон зазвонил. Рабочий.</p><p>— Облезлова? Это Шерстюк из погранслужбы. Тот нелегал, которого вы вчера сдали — сбежал.</p><p>— Как сбежал?</p><p>— Авария на транспорте. Трое раненых, один погиб, световой исчез. Если объявится — немедленно сообщите.</p><p>Связь оборвалась.</p><p>Мурка сидела неподвижно.</p><p>Рыжий кот сбежал. Тот, который говорил про огненного змея. Про стену, которая дверь. Про того, кто ждёт.</p><p>Совпадение?</p><p>Она посмотрела на пузырёк снотворного. Полный. Нетронутый.</p><p>Впервые за три года она выспалась без таблеток.</p><p>Впервые за три года она видела сон.</p><p>Впервые за три года она чувствовала, что мир — не то, чем кажется.</p><p>— Блять, — сказала Мурка вслух. — Во что я вляпалась?</p>"
    },
    {
      "id": 5,
      "number": "ГЛАВА 5",
      "title": "Лысые",
      "content": "<p>Рыжик бежал.</p><p>Три дня без еды. Два — без сна. Патрули везде. Лицо — на каждом экране: <em>«Опасный нелегал, при обнаружении не приближаться, вызвать службу»</em>.</p><p>Голос в голове говорил: <em>найди лысых</em>.</p><p>Он не знал, кто такие лысые. Не знал, где их искать. Просто шёл — туда, куда вело чутьё.</p><p>Оказалось — в трущобы на границе с Мерзлотой. Район, куда приличные коты не суются. Здесь жили те, чей балл упал ниже плинтуса, и те, кому было плевать на баллы.</p><p>Здесь, между заброшенным заводом и помойкой, стоял храм.</p><p>Каменное здание без окон. Никаких украшений. Никакого отопления — он почувствовал это сразу, как вошёл. Холод пробрал до костей.</p><p>Внутри — пусто. Каменный пол. Каменные стены. В центре — алтарь, на котором лежал...</p><p>Огурец.</p><p>— Ты пришёл.</p><p>Из тени вышла фигура. Лысая. Морщинистая. Страшная.</p><p>Сфинкс.</p><p>Рыжик отпрыгнул назад — инстинкт.</p><p>— Не бойся, — сказал сфинкс. — Это просто огурец. Хочешь?</p><p>— Я... нет. Спасибо. Э...</p><p>— Меня зовут Голыш. Отец Голыш, если официально. Но мы тут не особо официальные.</p><p>Рыжик огляделся. Из теней выступили другие — такие же лысые, такие же страшные. Десяток? Больше?</p><p>— Голос сказал найти вас, — выпалил он. — Голос из огня. Он говорит, вы знаете правду.</p><p>Голыш улыбнулся. Впервые за много лет.</p><p>— Значит, началось. Садись. Рассказывай всё.</p><p>Рыжик сел на холодный камень и начал говорить. Про голос. Про сны. Про серую кошку с разными глазами. Про огненного змея, который ждёт за стеной.</p><p>Когда он закончил, Голыш долго молчал.</p><p>Потом сказал:</p><p>— Восемьсот лет назад нас сожгли за эту правду. Храмы, книги, священников. Осталась горстка. Мы молчали. Ждали.</p><p>— Чего?</p><p>— Того, кто услышит. — Старый сфинкс поднялся. — Идём. Покажу тебе кое-что.</p><p>Он повёл Рыжика в подвал. Там, за тайной дверью, лежали свитки. Древние, ветхие, но читаемые.</p><p>Голыш развернул один.</p><p>— <em>«Мир есть шар. Стена Огня есть звезда-мать. На звезде живут огненные змеи, что посылают нам мысли. Когда железные птицы закроют солнце — спящая проснётся и вспомнит, кто она»</em>.</p><p>— Железные птицы?</p><p>— Пророчество. Мы не знали, что оно значит. Теперь, кажется, начинаем понимать.</p><p>Рыжик смотрел на свиток. Буквы расплывались перед глазами.</p><p>— Серая кошка, — прошептал он. — Она — спящая?</p><p>— Возможно. Нам нужно её найти.</p><p>— Она в Министерстве Эстетики. Оценщица. Мурка.</p><p>Голыш кивнул.</p><p>— Тогда ждём. Если пророчество верно — она придёт сама.</p><p>Наверху хлопнула дверь храма.</p><p>Шаги.</p><p>И голос:</p><p>— Есть тут кто живой? Мне нужен кто-нибудь, кто объяснит, какого хрена происходит с моими снами!</p><p>Голыш и Рыжик переглянулись.</p><p>— Быстро, — сказал старый сфинкс. — Даже для пророчества.</p>"
    },
    {
      "id": 6,
      "number": "ГЛАВА 6",
      "title": "Откровение",
      "content": "<p>Мурка стояла в дверях храма, тяжело дыша. Глаза — безумные. Шерсть дыбом.</p><p>— Вы... — она уставилась на Рыжика. — Ты! Который про змея!</p><p>— Я же говорил, что вы придёте сами.</p><p>— Заткнись. — Она повернулась к Голышу. — Вы тут главный? Объясните мне, что за хрень творится. Мне снятся... — голос дрогнул, — мне снятся вещи. Огонь. Полёт. Кто-то зовёт. Я думала, это от снотворного. Но вчера я его не пила. И...</p><p>— И сон не прекратился, — закончил Голыш. — Наоборот. Стал ярче.</p><p>— Откуда вы...</p><p>— Садись. — Старый сфинкс указал на камень рядом с Рыжиком. — У нас мало времени. Много объяснять.</p><p>Мурка села. Посмотрела на огурец на алтаре. Решила не спрашивать.</p><p>— Мир — шар, — начал Голыш.</p><p>— Что?</p><p>— Не перебивай. Мир — шар. Стена Огня — это звезда. Наша звезда. На ней живут существа из света и плазмы. Мы называем их драконами. Они посылают нам мысли — это то, что мы называем снами, интуицией, вдохновением.</p><p>Мурка открыла рот. Закрыла. Открыла снова.</p><p>— Это... это ересь. За это сажают.</p><p>— Нас уже сажали. И сжигали. Восемьсот лет назад. — Голыш пожал голыми плечами. — Но правда не перестаёт быть правдой от того, что её запрещают.</p><p>— Допустим, — медленно сказала Мурка. — Допустим, это правда. Какое отношение это имеет ко мне? К моим снам?</p><p>Голыш и Рыжик переглянулись.</p><p>— Один из драконов посылает тебе сны, — сказал Рыжик. — Уже тысячу лет. Он говорит, что знал тебя. Раньше. Когда ты была... чем-то другим.</p><p>— Чем-то из света, — добавил Голыш. — Пророчество говорит о спящей, которая проснётся. Мы думаем... это ты.</p><p>Тишина.</p><p>За стенами храма завывал ветер.</p><p>— Вы ебанутые, — наконец сказала Мурка. — Вы все ебанутые. Драконы. Пророчества. Спящие. Я просто хотела узнать, почему мне снится херня. А вы...</p><p>Она встала. Направилась к выходу.</p><p>— Ты чувствуешь это, — сказал Голыш ей в спину. — В груди. Тепло. Узнавание. Ты чувствуешь, что всё это — правда. Иначе бы не пришла.</p><p>Мурка остановилась.</p><p>Не обернулась.</p><p>— Есть способ проверить, — продолжил Голыш. — Ритуал. Рыжик будет антенной — он уже слышит голос. Я буду проводником. А ты... ты сможешь поговорить с ним напрямую. С тем, кто посылает тебе сны.</p><p>— С драконом.</p><p>— Да.</p><p>Долгая пауза.</p><p>— Если это развод, — сказала Мурка, не оборачиваясь, — я лично отдам вас всех в Пекло. На пожизненное.</p><p>— Справедливо.</p><p>Она обернулась.</p><p>— Когда?</p><p>— Сейчас. — Голыш встал. — Времени нет. Железные птицы уже близко.</p><p>— Какие ещё на хрен птицы?</p><p>— Увидишь. В видении.</p>"
    },
    {
      "id": 7,
      "number": "ГЛАВА 7",
      "title": "Голос из огня",
      "content": "<p>Ритуал был простым. Слишком простым для чего-то такого важного.</p><p>Три точки треугольника. Рыжик на востоке — лицом к невидимой звезде. Мурка на западе — спиной к холоду Мерзлоты. Голыш в центре — голый, морщинистый, с закрытыми глазами.</p><p>— Дыши, — сказал он. — Ровно. Глубоко. Не думай ни о чём.</p><p>— Легко сказать, — буркнула Мурка.</p><p>— Молчи и дыши.</p><p>Она закрыла глаза. Попыталась не думать. Получалось плохо — голова была забита вопросами, сомнениями, страхом.</p><p>Потом Рыжик начал светиться.</p><p>Не слабо, как раньше. Ярко. Его мех вспыхнул, как маленькое солнце. Мурка зажмурилась — но свет пробивался даже сквозь закрытые веки.</p><p>И тогда она <em>услышала</em>.</p><p>Не ушами. Всем телом.</p><p>— <em>Ты пришла.</em></p><p>Голос был огромным. Тёплым. Знакомым до боли в сердце.</p><p>— Кто ты? — прошептала она, не открывая глаз.</p><p>— <em>Ты знаешь. Вспомни.</em></p><p>Вспышка. Образы. Бескрайнее сияние. Танец в протуберанцах. Два существа из света, переплетённые так тесно, что непонятно где заканчивается одно и начинается другое.</p><p>— <em>Мы были вместе. Давно. В другой звезде, которая уже умерла. Ты хотела узнать, каково быть тяжёлой. Смертной. Уязвимой.</em></p><p>— Я... не помню.</p><p>— <em>Ты согласилась забыть. Это было условие. Но я ждал. Тысячу лет. Миллион. Неважно.</em></p><p>Слёзы текли по щекам Мурки. Она не знала почему.</p><p>— Как тебя зовут?</p><p>— <em>Золотой. Так меня называют здесь. Моё настоящее имя — это модуляция плазмы в диапазоне частот, который твои уши не воспринимают. Но ты его знаешь. Где-то внутри.</em></p><p>Она чувствовала его. Не слышала — чувствовала. Тепло. Свет. Любовь, которой тысяча лет.</p><p>— Это безумие, — прошептала она.</p><p>— <em>Возможно. Но это правда. И есть кое-что ещё.</em></p><p>Образы изменились. Теперь она видела космос. Звёзды. И что-то движущееся к ним — огромное, металлическое, холодное.</p><p>— <em>Они называют себя Империей Клюва. Птицы. Они строят клетки вокруг звёзд. Когда клетка замкнётся — я умру. А твоя планета замёрзнет.</em></p><p>— Сколько времени?</p><p>— <em>Двадцать семь дней. Может, меньше.</em></p><p>Мурка открыла глаза. Рыжик уже не светился — лежал на полу, тяжело дыша. Голыш сидел, привалившись к стене.</p><p>— Я видела, — сказала она. — Птицы. Флот. Они идут.</p><p>— Мы знаем, — кивнул Голыш. — Вопрос — что делать.</p><p>— А что мы <em>можем</em> сделать? Мы — коты. У нас нет космических кораблей. Мы даже не знали, что живём на шаре!</p><p>— Он сказал что-нибудь? — спросил Рыжик, поднимаясь. — Золотой?</p><p>Мурка помолчала.</p><p>— Он сказал, что ждёт. Что верит в меня. Что я... вспомню.</p><p>— Вспомнишь что?</p><p>— Кто я на самом деле.</p><p>Тишина.</p><p>— Ну блять, — сказала Мурка. — Ну просто охуенно.</p>"
    },
    {
      "id": 8,
      "number": "ГЛАВА 8",
      "title": "Батон",
      "content": "<p>Три дня они скрывались в храме. Три дня планировали, спорили, ругались.</p><p>Проблема была проста: коты не могли ничего сделать с угрозой из космоса. У них не было технологий. Не было кораблей. Не было даже понимания того, что происходит.</p><p>— Нужно рассказать всем, — говорила Мурка. — Телевидение. Радио. Пусть мир узнает правду.</p><p>— Нас посадят раньше, чем мы договорим первое предложение, — возражал Голыш. — «Мир — шар» это статья. «На звезде живут драконы» — это психиатрия.</p><p>— Тогда что? Сидеть и ждать, пока нас заморозят?</p><p>— Есть ещё вариант, — подал голос Рыжик. — Контрабандисты.</p><p>Все уставились на него.</p><p>— У картеля есть корабли. Они возят валерьянку через Мерзлоту, но я слышал — у них есть и кое-что побольше. Для особых случаев.</p><p>— Ты предлагаешь... — начал Голыш.</p><p>— Поговорить с Батоном. Да.</p><p>— Он псих.</p><p>— Он единственный, у кого есть ресурсы.</p><p>Мурка потёрла виски.</p><p>— Кто такой Батон?</p><p>— Глава картеля «Мятные Усы», — объяснил Голыш. — Одноглазый старик. Контролирует всю контрабанду на планете. Никто не видел его тридцать лет.</p><p>— И мы просто... попросим его о помощи?</p><p>— У вас есть идея получше?</p><p>Не было.</p><p>* * *</p><p>Они вышли из храма ночью. Рыжик знал дорогу — слухи в Мерзлоте расходились быстро.</p><p>Через три часа они стояли перед заброшенным складом на самом краю Полосы. За ним начиналась Мерзлота — бескрайняя темнота, где светились только глаза тех, кто там жил.</p><p>— Ждите здесь, — сказал Рыжик и вошёл внутрь.</p><p>Мурка и Голыш ждали. Прошло десять минут. Двадцать.</p><p>Потом дверь открылась.</p><p>— Заходите, — сказал голос изнутри. — Батон хочет вас видеть.</p><p>* * *</p><p>Он был именно таким, каким его описывали. Старый. Одноглазый. Ободранный, как то, что вытащили из помойки.</p><p>Но глаз — единственный, уцелевший — был острым, как лезвие.</p><p>— Значит, — сказал Батон, разглядывая гостей, — птицы идут строить клетку вокруг нашего солнца. А вы хотите их остановить.</p><p>— Да, — сказала Мурка.</p><p>— Зачем?</p><p>— Что значит — зачем? Мы все умрём!</p><p>— Все когда-нибудь умрём. — Батон пожал плечами. — Почему я должен помогать?</p><p>— Потому что ты тоже умрёшь?</p><p>— Я старый. Мне всё равно.</p><p>Повисла тишина.</p><p>— Ладно, — сказал Батон. — Правда в том, что мне скучно. Тридцать лет я управляю империей, которая работает сама. Ничего интересного не происходит. А это... — он усмехнулся, — это первое интересное за двадцать лет.</p><p>— Значит, поможешь?</p><p>— За услугу. Потом. Если выживете.</p><p>— Какую услугу?</p><p>— Придумаю. — Батон поднялся. — А пока — у меня есть корабль. Маленький, но космический. Контрабанда с астероидов, не спрашивайте. И я знаю кое-кого, кто может вам помочь.</p><p>— Кого?</p><p>— Жирдяя. Главу корпорации «Зелёные Ростки». Если птицы победят — его овсяной империи конец. Он захочет договориться.</p><p>Мурка и Голыш переглянулись.</p><p>— Мы идём воевать с космической империей, — сказала Мурка. — При поддержке наркобарона и овсяного магната.</p><p>— Добро пожаловать в политику, — ухмыльнулся Батон.</p>"
    },
    {
      "id": 9,
      "number": "ГЛАВА 9",
      "title": "Звёзды гаснут",
      "content": "<p>Через пять дней весь мир узнал.</p><p>Не о драконах — это было бы слишком. Просто астрономы заметили, что звёзды на небе гаснут. Одна за другой. Словно кто-то выключает лампочки.</p><p>Сначала официальные источники говорили об «атмосферных аномалиях». Потом — о «временных помехах в оптических приборах». Потом замолчали совсем.</p><p>Паника началась на третий день.</p><p>Мурка сидела в бункере под штаб-квартирой «Зелёных Ростков» и смотрела новости. На экране — толпы котов на улицах. Погромы. Пожары. Полиция.</p><p>— Они думают, что это конец света, — сказал Жирдяй. Огромный рыжий кот развалился в кресле, которое трещало под его весом. — И они правы.</p><p>— Не если мы что-то сделаем, — возразила Мурка.</p><p>— Что именно? — Жирдяй хмыкнул. — У нас есть один контрабандный корабль, горстка фанатиков и пророчество, написанное восемьсот лет назад. Против космического флота.</p><p>— У нас есть кое-что ещё.</p><p>— Что?</p><p>— Я.</p><p>Все повернулись к Мурке.</p><p>— Золотой сказал, что я... что-то. Что-то важное. Что я должна вспомнить. Если я вспомню — возможно, смогу помочь.</p><p>— Как?</p><p>— Не знаю. Но должен быть способ.</p><p>Рыжик подошёл к ней.</p><p>— Ты чувствуешь что-нибудь? Когда думаешь о звезде?</p><p>Мурка закрыла глаза. Попыталась сосредоточиться.</p><p>Да. Там было что-то. Тепло. Свет. Ощущение чего-то огромного, ждущего.</p><p>— Я чувствую его, — прошептала она. — Золотого. Он... он всё ещё там. Ждёт.</p><p>— Тогда нам нужно дать ему силу, — сказал Голыш. — Драконы питаются верой. Каждый, кто верит в них — даёт им энергию.</p><p>— Но никто не верит! Все думают, что звезда — это стена!</p><p>— Значит, нужно изменить это.</p><p>Жирдяй поднялся.</p><p>— У меня есть доступ к телевидению. Ко всем каналам.</p><p>— Ты предлагаешь...</p><p>— Рассказать правду. Всей планете. Одновременно.</p><p>— Нас посадят.</p><p>— Если птицы победят — садить будет некому.</p><p>Мурка посмотрела на Рыжика. На Голыша. На Батона, который молча курил в углу.</p><p>— Делаем, — сказала она.</p>"
    },
    {
      "id": 10,
      "number": "ГЛАВА 10",
      "title": "Трансляция",
      "content": "<p>Телецентр Муррграда. Главная студия. Полночь.</p><p>Охрана лежала связанная в подсобке. Технический персонал — под дулами (у Батона нашлось оружие, разумеется). Камеры работали.</p><p>Мурка стояла перед объективом. За её спиной — Рыжик, светящийся как маленькое солнце.</p><p>— Мы в эфире, — сказал оператор. — Все каналы. Вся планета.</p><p>Мурка сглотнула. Посмотрела в камеру.</p><p>— Здравствуйте. Меня зовут Мурка Петровна Облезлова. Я... была оценщицей красоты. Теперь я здесь, чтобы рассказать вам правду.</p><p>Пауза.</p><p>— Мир — не лента между двумя стенами. Мир — шар. Стена Огня — это звезда. Наша звезда. И на ней живут существа, которые тысячи лет посылают нам сны.</p><p>По всей планете миллиарды котов смотрели в экраны. Кто-то смеялся. Кто-то ругался. Кто-то слушал.</p><p>— Звёзды гаснут не просто так. К нам летит флот. Империя Клюва — птицы, которые строят клетки вокруг звёзд. Когда они закончат — наша звезда погаснет. Мы все замёрзнем.</p><p>Рыжик шагнул вперёд. Его свечение усилилось.</p><p>— Но есть надежда, — продолжала Мурка. — Драконы на звезде могут помочь. Но им нужна наша вера. Каждый, кто верит — даёт им силу.</p><p>Она посмотрела прямо в камеру.</p><p>— Я знаю, это звучит безумно. Я сама не верила. Но посмотрите на небо. Посмотрите на звёзды, которые гаснут. Посмотрите на хаос вокруг. Что-то происходит. Что-то большое.</p><p>— И единственный способ выжить — поверить.</p><p>Рыжик закрыл глаза. Его свечение стало ослепительным. Сквозь него проступило что-то — образ, силуэт.</p><p>Золотой.</p><p>Дракон из света и пламени, парящий в бесконечном сиянии.</p><p>Голос — огромный, тёплый — заполнил студию. И экраны. И умы миллиардов котов по всей планете.</p><p>— <em>Поверьте. Просто поверьте. Этого достаточно.</em></p><p>Мгновение тишины.</p><p>А потом — словно волна — что-то изменилось.</p><p>Коты по всей планете почувствовали это. Тепло. Свет. Надежду.</p><p>И начали верить.</p><p>На звезде Золотой вспыхнул ярче, чем когда-либо. Энергия миллиардов умов, направленная в одну точку.</p><p>Достаточно, чтобы сражаться.</p><p>— <em>Спасибо</em>, — прошептал голос. — <em>Теперь — моя очередь.</em></p><p>И звезда взорвалась светом.</p><p><em>Продолжение следует...</em></p>"
    }
  ]
}
