{
  "chapters": [
    {
      "id": 0,
      "number": "ПРОЛОГ",
      "title": "Мир, каким его знают",
      "content": "<p>Мир — это лента.</p>\n<p>Так учат в школах. Так написано в учебниках, одобренных Министерством Образования и Контроля Мыслей (отдел учебников, подотдел географии, кабинет 4б, приём по вторникам с 14:00 до 14:15, перерыв на чай — с 14:05 до 14:10). Так было всегда, и спорить тут не о чем, потому что за споры — штраф, а за повторные споры — год исправительных работ в Пекле.</p>\n<p>Некоторые, впрочем, спрашивают: а что, если лента круглая? Что, если пойти достаточно далеко на восток, окажешься на западе?</p>\n<p>Этих некоторых потом никого не видят. Совпадение, разумеется. Чистое совпадение.</p>\n<p>Узкая полоса сносной жизни зажата между двумя стенами: <strong>Стена Огня</strong> на востоке и <strong>Стена Льда</strong> на западе. Что за ними — не ваше кошачье дело. Официальная позиция Министерства Границ и Пределов: <em>ничего</em>. Неофициальная позиция того же министерства после третьей рюмки валерьянки: <em>тоже ничего, но любопытных там съедают, так что сиди ровно и не задавай вопросов, на которые не хочешь знать ответов</em>.</p>\n<p>Города тянутся вдоль ленты бесконечной цепью. Мурград, Котовск, Усатово, Лапинград, Шерстополь, Когтеград — названия меняются, суть остаётся неизменной: бетонные коробки, овсяные кафе, бесконечные очереди в Министерство Эстетики на переоценку балла. О, эти очереди! Они стали настолько неотъемлемой частью культуры, что в Лапинграде даже поставили памятник Неизвестному Стоящему В Очереди — бронзовый кот с выражением терпеливого отчаяния на морде.</p>\n<p>Небо здесь всегда одного цвета — как старое серебро, которое забыли почистить, потом забыли, что забыли, а потом решили, что так и было задумано. На востоке небо рыжее от жара. На западе — синее от холода. Посередине — <em>терпимо</em>. Это, кстати, официальный метеорологический термин.</p>\n\n<p><strong>Полоса.</strong></p>\n<p>Пятьсот километров пригодной для жизни территории. Девяносто процентов населения. Сто процентов амбиций, налогов, ипотек и очередей за пророщенным овсом, который почему-то всегда заканчивается именно тогда, когда ты дошёл до прилавка.</p>\n<p>Поговорка гласит: <em>«В Полосе хорошо, потому что везде хуже»</em>.</p>\n<p>Официальная версия этой поговорки, одобренная Министерством Позитивных Формулировок, звучит как: <em>«В Полосе хорошо, потому что везде плохо»</em>. Разница тонкая, но принципиальная — первая версия предполагает, что где-то может быть лучше, а это уже опасное вольнодумство.</p>\n\n<p><strong>Маленький секрет, о котором никто не говорит вслух:</strong></p>\n<p>Полоса сужается.</p>\n<p>Каждое поколение — на несколько километров. Старые карты показывают города, которых больше нет. Западный Котовск — поглощён Мерзлотой в 1847-м. Старый Шерстополь — эвакуирован в 1923-м. Ледяной Приют — само название говорит о том, чем он стал.</p>\n<p>Министерство Климата и Погодных Иллюзий утверждает, что это «естественные колебания». Министерство Архивов засекретило температурные записи старше пятидесяти лет. Министерство Оптимизма выпускает брошюры: <em>«Холоднее — значит бодрее! 10 причин полюбить морозное утро»</em>.</p>\n<p>Старики помнят, что зимы были короче. Их внуки не верят — <em>«Бабушка, ты путаешь, всегда так было»</em>. А бабушки качают головами и кутаются в шали, которые с каждым годом становятся толще.</p>\n<p>Стена Льда наступает. Медленно. Незаметно. Неумолимо.</p>\n<p>Стена Огня... отступает? Никто не уверен. Замеры засекречены. Но в Пекле всё чаще говорят, что жара уже не та. Что руда залегает глубже. Что огненные коты стали мёрзнуть по ночам — а ночей там раньше вообще не было.</p>\n<p>Впрочем, какая разница? Это проблемы далёкого будущего. А сегодня — очередь за овсом, переоценка балла, ипотека. Сегодня — выживание. На завтра не хватает сил думать.</p>\n\n<p>К востоку — <strong>Пекло</strong>.</p>\n<p>Выжженная пустыня, где температура такая, что яйцо можно пожарить на камне. Проблема в том, что яиц там нет — куры давно эвакуировались. Там добывают редкие металлы из расплавленных пород. Работа каторжная в буквальном смысле: половина рабочих там по приговору суда за низкий балл или политические высказывания, вторая половина — добровольцы, решившие, что лучше сгореть богатым, чем замёрзнуть бедным.</p>\n<p>Там живут <em>огненные коты</em> — облезлые, жилистые, с обугленными кончиками ушей и шкурой цвета и текстуры хорошо прожаренного стейка. По Шкале Мурра они все глубоко в минусе, но им насрать с высокой горки. В Пекле своя иерархия: кто больше руды выкопал, тот и красавец. Кто выжил дольше всех — тот и авторитет.</p>\n<p>Их поговорка: <em>«В Пекле два сезона — жарко и пиздец»</em>.</p>\n<p>Их вторая поговорка: <em>«В Пекле шерсть не нужна — здесь и лысый красавец»</em>.</p>\n<p><em>(Их третья поговорка, которую шепчут только по ночам у костров: «Раньше пиздец был жарче». Никто не знает, что это значит. Никто не спрашивает.)</em></p>\n<p>Министерство Позитивных Формулировок не имеет официальных версий этих поговорок. Представители министерства, которых отправляли в Пекло для согласования, почему-то не возвращались. Тоже совпадение.</p>\n\n<p>К западу — <strong>Мерзлота</strong>.</p>\n<p>Вечный лёд, вечная тьма, вечное нытьё старожилов о том, что раньше было теплее (не было, это проверяли). Минус сто в хороший день. В плохой день термометры просто отказываются работать из принципа.</p>\n<p>Там живут <em>световые коты</em> — их мех фосфоресцирует в темноте, глаза горят как два маленьких прожектора. Чем ярче светишься — тем выше статус. Тусклые работают на подлёдной рыбалке, голыми лапами выхватывая ледяных рыб из чёрной воды (в рукавицах не чувствуешь поклёвку, а без рук не заработаешь — дилемма). Яркие сидят в ледяных пещерах, медитируют и вещают пророчества, которые никто не понимает, но все уважительно кивают.</p>\n<p>Они говорят загадками. Едят то, о чём лучше не спрашивать. Карт не признают — если надо объяснить дорогу, показывают лапой и говорят «туда». Почта до них не доходит. GPS не работает. Они, кажется, этому рады.</p>\n<p>Их поговорка: <em>«В Мерзлоте не холодно, в Мерзлоте — характер»</em>.</p>\n<p>Их вторая поговорка: <em>«Светись — и тебя увидят. Не светишься — сам виноват, замёрзнешь в канаве, никто не найдёт»</em>.</p>\n<p><em>(У них есть пророчество, записанное на ледяных скрижалях три тысячи лет назад: «Когда солнце предадут — лёд пожрёт всё». Скрижали хранятся в запечатанной пещере. Никто их не читал уже сто лет. Кто читал — молчит.)</em></p>\n\n<p>А посередине — <strong>мы</strong>.</p>\n<p>Обычные коты обычного мира. Мы ходим на работу пять дней в неделю (шесть, если начальник — козёл, а начальник всегда козёл). Платим за квартиры, которые не можем себе позволить, но не можем и не платить. Покупаем пророщенный овёс в магазинах корпорации «Зелёные Ростки» — других на рынке нет, монополия, жаловаться некуда, а овёс, надо признать, неплохой. Проходим ежегодную оценку по <strong>Шкале Мурра</strong> и надеемся, что балл не упадёт ниже критической отметки.</p>\n<p>Шкала Мурра, если вы вдруг не знаете (а вы знаете, все знают, от этого никуда не деться) — это государственная система оценки граждан по внешности. Семь параметров, семьдесят максимальных баллов, бесконечное количество унижений. Густота шерсти, симметрия морды, грация походки, качество мурчания, цвет глаз, форма хвоста, «общее впечатление» (последний параметр — чистый произвол оценщика, и все это знают, но молчат).</p>\n<p>Высокий балл — хорошая жизнь. Низкий балл — Пекло. В буквальном смысле.</p>\n<p>Система, конечно же, коррумпирована насквозь. Баллы можно купить. Пластическая хирургия творит чудеса. Но это стоит денег, которых у большинства нет. Так что богатые уроды ходят красавцами, а бедные красавцы пашут на овсяных плантациях.</p>\n<p>Справедливость? Никогда о такой не слышали.</p>\n\n<p>Мы смотрим на Стену Огня и думаем: <em>там конец</em>.</p>\n<p>Мы смотрим на Стену Льда и думаем: <em>и там тоже</em>.</p>\n<p>Мы не поднимаем глаза к небу, потому что там — купол с дырками (официальное название звёзд), а за куполом — Великий Кот, который спит, и если его разбудить, всем конец.</p>\n<p>Мы не задаём вопросов.</p>\n<p>Мы не высовываемся.</p>\n<p>Мы просто живём.</p>\n<p><em>Пока можем.</em></p>\n\n<p>Мы не знаем, что Стена Огня — это звезда. <em>Наша</em> звезда.</p>\n<p>Мы не знаем, что на ней живут драконы — существа из плазмы и чистой мысли, которые плавают в солнечной короне, ныряют в конвективную зону и посылают нам сны, идеи, вдохновение. Каждый раз, когда кот на Мурре внезапно понимает что-то важное — это дошла драконья мысль. Задержка — восемь минут, скорость света.</p>\n<p>Мы не знаем, что драконы умирают. Медленно. С каждым поколением их меньше. Их огонь слабеет. Мир холодеет — не от климата, а от угасающей веры. Когда-то коты знали о драконах, верили в них, и эта вера питала солнечное пламя. Потом пришла Система. Шкала Мурра. Рейтинги красоты. И коты забыли смотреть на солнце — они смотрели друг на друга, оценивая, сравнивая, завидуя.</p>\n<p>Два века назад на Мурре было двадцать солнечных месяцев в году.</p>\n<p>Сейчас — четырнадцать.</p>\n<p>Через сто лет не останется ни одного.</p>\n<p>Мы не знаем, что к нам летит флот. Пятьдесят кораблей Империи Клюва — птицы, которые строят клетки вокруг чужих звёзд. Сферы Дайсона — так это называется на научном языке. Для драконов внутри — медленная смерть в металлической тюрьме. Для планеты снаружи — вечная зима, когда звезда погаснет.</p>\n<p>Через месяц они прибудут.</p>\n<p>Через год — закончат строительство.</p>\n<p>И тогда всё, что мы знали о мире, окажется ложью.</p>\n\n<p>Но мы пока не знаем.</p>\n<p>Мы просто живём.</p>\n\n<p>История начинается с кошки по имени <strong>Мурка Петровна Облезлова</strong>.</p>\n<p>Возраст — тридцать пять (по-кошачьи это средний возраст, когда уже поздно менять жизнь, но ещё рано сдаваться). Балл по Шкале — 38 из 70, твёрдая середина. Работа — оценщица красоты третьего разряда в районном отделении Министерства Эстетики. Стаж — двенадцать лет. Адрес — однокомнатная квартира на окраине Мурграда, с видом на помойку и далёкое оранжевое зарево. Ипотека — на пятнадцать лет. Кредит — за холодильник. Личная жизнь — отсутствует. Хобби — снотворное.</p>\n<p>Она ненавидит свою работу. Каждый день — сто чужих морд, сто чужих надежд, сто решений, которые определяют чужие судьбы. И ни одного решения для своей собственной.</p>\n<p>Она пьёт снотворное каждую ночь, чтобы не видеть снов. Потому что сны — странные. Огонь, полёт, чей-то голос, который зовёт. Она просыпается с мокрыми щеками и не понимает почему.</p>\n<p>Иногда ей снится тепло. Настоящее, живое, как будто солнце обнимает изнутри. Она просыпается — и мёрзнет. Отопление в норме, батареи горячие, а ей всё равно холодно. С каждым годом холоднее.</p>\n<p>Она не знает, что это не её тело мёрзнет.</p>\n<p>Это мир.</p>\n<p>Она понятия не имеет, что вселенная собирается вытащить её из зоны комфорта.</p>\n<p>Насильно.</p>\n<p>Без предупреждения.</p>\n<p>Без возможности отказаться.</p>\n<p>И — что самое обидное — без возможности вернуть деньги за неиспользованное снотворное.</p>\n"
    },
    {
      "id": 1,
      "number": "ГЛАВА 1",
      "title": "Ещё один день в раю",
      "content": "<p>— Следующий!</p>\n<p>Голос Мурки Петровны Облезловой, оценщицы красоты третьего разряда, звучал так, как звучит голос человека, который произносит это слово примерно восемьдесят раз в день на протяжении двенадцати лет. То есть — абсолютно мёртво.</p>\n<p>Кабинет номер 7 районного отделения Министерства Эстетики был именно таким, каким должен быть кабинет в государственном учреждении: маленьким, серым и с окном, выходящим на помойку. Кондиционер не работал с прошлого лета. Ремонта не предвиделось до следующего тысячелетия. На стене висел портрет Верховного Мурлыки Барсика Пятого — толстого персидского кота с выражением существа, которое спит двадцать часов в сутки и находит это совершенно нормальным.</p>\n<p>— Здравствуйте! Я на переоценку!</p>\n<p>В дверях стоял молодой полосатый кот. Глаза горели той особенной, наивной надеждой, которая бывает у тех, кто ещё не понял, как устроен мир. Усы торчали во все стороны. Хвост нервно подёргивался. На шее красовался галстук-бабочка — красный, в горошек.</p>\n<p><em>Господи</em>, подумала Мурка. <em>Он надел галстук-бабочку. На переоценку. В государственное учреждение.</em></p>\n<p>За двенадцать лет она повидала всякое. Котов, которые приходили в смокингах. Кошек в вечерних платьях. Одного типа в костюме креветки (он утверждал, что это повышает оригинальность, и был технически прав — такого она больше не видела). Но галстук-бабочка в горошек всё равно вызывал особое чувство — смесь жалости и раздражения.</p>\n<p>— Причина обращения? — спросила она, открывая его дело на планшете.</p>\n<p>— Усы!</p>\n<p>Полосатый гордо задрал морду, демонстрируя означенные усы. Они действительно были. Длинные. Густые. Явно ухоженные — судя по характерному блеску, специальным шампунем с овсяными отрубями, тем самым, который рекламируют по телевизору каждые пятнадцать минут.</p>\n<p>— Смотрите какие! Отрастил! Три года!</p>\n<p>— Впечатляет, — сказала Мурка тоном, который не впечатлял ничего и никогда. — К сожалению, балл не зависит от длины усов.</p>\n<p>— Но...</p>\n<p>— Параграф семнадцать Положения об оценке эстетических качеств граждан, пункт три, подпункт «б»: <em>«Растительность на морде, включая, но не ограничиваясь усами, бровями, бакенбардами и прочими волосяными образованиями, не влияет на итоговую оценку, за исключением случаев патологического облысения, подтверждённого справкой по форме 27-Ш, заверенной главным дерматологом района и согласованной с Министерством Здоровья и Шерсти»</em>.</p>\n<p>Она не смотрела в инструкцию. За двенадцать лет выучила наизусть все четыреста семьдесят три параграфа. Это было единственное, чем она могла гордиться в своей карьере, и она предпочитала об этом не думать.</p>\n<p>— У вас есть справка по форме 27-Ш?</p>\n<p>— Нет, но послушайте...</p>\n<p>— Патологическое облысение?</p>\n<p>— Нет! У меня прекрасные усы! В этом и смысл!</p>\n<p>— Тогда следующий.</p>\n<p>— Три года! — в голосе появились настоящие слёзы. — Я растил их три года! Специальный шампунь покупал! С овсяными отрубями! Сорок монет за флакон! Вы представляете, сколько это — сорок монет?!</p>\n<p>Мурка представляла. Сорок монет — это её дневной бюджет на еду. Или неделя проезда на общественном транспорте. Или одна десятая месячного платежа по ипотеке.</p>\n<p>— Напишите жалобу производителю шампуня, — сказала она. — Или в общество защиты прав потребителей. Или в редакцию телеканала, который крутит эту рекламу. Или своей маме — она наверняка посочувствует.</p>\n<p>— Но...</p>\n<p>— Мне — не надо. У меня ещё сорок три дела до конца смены, и если я буду обсуждать каждые усы, я не уйду отсюда до завтра. Следующий!</p>\n\n<p>Полосатый ушёл, понурив голову. Галстук-бабочка печально болтался на шее, как флаг проигравшей армии. Мурка смотрела ему вслед и чувствовала... ничего. Она давно разучилась чувствовать что-то по отношению к посетителям. Это было профессиональной необходимостью — иначе сойдёшь с ума на второй неделе.</p>\n\n<p>Его место занял толстый рыжий кот. Выражение морды — классическое: <em>«Я знаю, что система — дерьмо, вы знаете, что система — дерьмо, давайте просто сделаем вид, что всё нормально, и разойдёмся»</em>.</p>\n<p>— Плановая проверка, — буркнул он, протягивая документы. — Пять лет прошло.</p>\n<p>— Вижу.</p>\n<p>Мурка открыла его дело. Барсиков Михаил Котович, сорок семь лет, балл — 47 из 70. Совпадение цифр было забавным, но она давно перестала обращать внимание на такие вещи. Балл неплохой. Достаточно для приличного района, офисной работы среднего звена, кредита на нормальных условиях и даже для брака с приличной кошкой, если он ещё не женат (судя по кольцу — женат, но это не её дело).</p>\n<p>Она провела стандартный осмотр.</p>\n<p><em>Шерсть</em>: густая, рыжая, ухоженная. Без колтунов, без проплешин. Плюс четыре балла к базе.</p>\n<p><em>Симметрия морды</em>: есть небольшой перекос влево — левое ухо чуть ниже правого. Минус два балла. Можно было бы написать минус один, если бы он хотя бы попытался быть вежливым, но он не попытался, и она не собиралась делать ему одолжений.</p>\n<p><em>Походка</em>: вальяжная, на грани допустимого. Технически — норма, но с претензией. Ноль баллов, без изменений.</p>\n<p><em>Мурчание</em>: надо проверить.</p>\n<p>— Помурлычьте, пожалуйста.</p>\n<p>— Мррр.</p>\n<p>— Громче. И с чувством.</p>\n<p>— МРРРРРРРР.</p>\n<p>— Частота — 442 герца, в пределах нормы. Амплитуда — стандартная. Тембр... — она задумалась, — приемлемый. Не выдающийся, но приемлемый.</p>\n<p>Рыжий кот смотрел на неё с выражением глубокого безразличия. Ему было всё равно. Через пять лет он придёт снова, она снова проверит его мурчание, и всё останется так же, как было.</p>\n<p>— Балл подтверждён. Сорок семь. Следующая проверка — через пять лет. Штамп получите в окне номер три, первый этаж, направо по коридору, потом налево, потом снова направо.</p>\n<p>— Там очередь?</p>\n<p>— Часа на два. Может, на три, если тётя Шура опять уйдёт на перекур.</p>\n<p>— Бля.</p>\n<p>— Соболезную. Следующий!</p>\n\n<p>Рыжий ушёл. Мурка посмотрела на часы: 10:47. До обеда — семнадцать дел. После обеда — двадцать три. Плюс три внеплановых, которые обязательно появятся, потому что внеплановые появляются всегда. Итого — сорок три морды. Сорок три истории. Сорок три судьбы, которые она оценит по семибалльной шкале и забудет к вечеру.</p>\n<p>Потом — домой.</p>\n<p>Однокомнатная квартира на окраине Мурграда, пятый сектор, третий подъезд, шестой этаж, лифт не работает. Окно выходит на помойку, но если высунуться и посмотреть направо — видно далёкое оранжевое зарево на горизонте.</p>\n<p>Стена Огня.</p>\n<p>Край мира.</p>\n<p>Квартира была маленькой: одна комната, кухня размером с собачью будку, санузел совмещённый (сидя на унитазе, можно мыть руки в раковине — оптимизация пространства). Зато район приличный — не элитный, но и не трущобы. Ипотека съедала половину зарплаты, но альтернатива была хуже. В дешёвых районах жили те, чей балл упал ниже тридцати. Жить рядом с ними — всё равно что признать себя такой же.</p>\n<p>Мурка Петровна Облезлова, балл 38, оценщица третьего разряда, двенадцать лет стажа — она была лучше этого. По крайней мере, она так себе говорила.</p>\n\n<p>Она поймала себя на том, что смотрит в окно. За пыльным стеклом, за крышами соседних зданий, за бесконечными серыми коробками домов — оранжевое марево.</p>\n<p>Стена Огня.</p>\n<p>Край мира.</p>\n<p>Конец всего.</p>\n<p>Почему она не может отвести взгляд?</p>\n<p>Почему каждую ночь ей снится огонь — не страшный, не обжигающий, а тёплый, почти ласковый?</p>\n<p>Почему она просыпается с мокрыми щеками и чувством потери, такой острой, что хочется выть?</p>\n<p>Почему...</p>\n<p><em>Потому что ты устала</em>, ответила она сама себе. <em>Потому что тебе тридцать пять, ты одинока, работа тебя убивает, личной жизни нет, и единственное развлечение — это снотворное и сериалы про чужую любовь. Вот почему.</em></p>\n<p><em>Пора увеличить дозу.</em></p>\n<p>— Следующий!</p>\n\n<p>Дверь открылась.</p>\n<p>Вошёл кто-то странный.</p>\n<p>Первое, что она заметила — <em>свечение</em>.</p>\n<p>Слабое. Едва уловимое. Но в тусклом освещении кабинета, где единственная лампа мигала уже третий месяц, оно было отчётливо видно — мягкое, голубоватое мерцание, исходящее от меха.</p>\n<p>Световой кот.</p>\n<p>Мурка за двенадцать лет работы видела световых котов ровно три раза. Они редко покидали Мерзлоту — зачем бы им, если там, в вечной тьме, они были звёздами (в буквальном смысле), а здесь — просто фриками со странным генетическим отклонением и проблемами с документами.</p>\n<p>Этот был рыжий — ирония судьбы для светового кота. Мех длинный, спутанный, но относительно чистый. Свечение слабое — по меркам Мерзлоты это означало низкий статус, почти изгоя. Глаза — цвета подлёдного озера, такие светлые, что почти прозрачные. На морде — выражение кота, который видел что-то такое, чего лучше бы не видел.</p>\n<p>Или сумасшедшего.</p>\n<p>Граница между этими двумя состояниями, как показывал опыт, была весьма условной.</p>\n<p>— Документы, — сказала Мурка, рука автоматически потянулась к планшету.</p>\n<p>— Нету.</p>\n<p>Она подняла глаза.</p>\n<p>Он стоял в дверях, не двигаясь. Не пытался войти, не пытался сесть. Просто стоял и смотрел на неё — сквозь неё — словно видел что-то, чего она сама не замечала.</p>\n<p>— Без документов оценка невозможна, — сказала она, и рука переместилась к кнопке вызова охраны под столом. — Обратитесь в миграционную службу для получения временного удостоверения личности. Окно двенадцать, третий этаж, работает с десяти до двенадцати и с четырнадцати до шестнадцати, обеденный перерыв — два часа, выходные — суббота, воскресенье, понедельник и праздничные дни по списку, утверждённому Министерством Праздников и Выходных.</p>\n<p>— Мне не нужна оценка.</p>\n<p>— Тогда зачем вы здесь?</p>\n<p>— Я ищу вас.</p>\n<p>Палец Мурки замер над кнопкой.</p>\n<p>— Я знаю вас, — продолжал световой кот. Голос — отстранённый, мечтательный, словно он говорил из очень далёкого места. — Видел вас. Во снах. Много лет. Каждую ночь.</p>\n<p>— Очень интересно. Охра...</p>\n<p>— Серая кошка с разными глазами.</p>\n<p>Мурка замерла.</p>\n<p>— Стоит на краю огня. Он зовёт её. Она не слышит, потому что пьёт чёрную воду каждую ночь и спит без снов.</p>\n<p><em>Откуда он знает про снотворное?</em></p>\n<p><em>Откуда он знает про разные глаза?</em></p>\n<p>Левый глаз у неё был зелёный. Правый — жёлтый. Гетерохромия — врождённое, ничего не поделаешь, минус два балла по шкале симметрии. Но в кабинете темно, и она сидит за столом, и он стоит в дверях в трёх метрах...</p>\n<p>— Кто вы?</p>\n<p>— Рыжик. — Он сделал шаг вперёд. Свечение чуть усилилось. — Так меня называли в Мерзлоте. Настоящее имя я забыл. Но <em>он</em> помнит.</p>\n<p>— Кто — он?</p>\n<p>— Огненный змей. Тот, кто живёт за Стеной. — Ещё шаг. — Он говорит со мной каждую ночь с тех пор, как я себя помню. Он говорит: <em>найди её</em>. Он говорит: <em>она забыла, но вспомнит</em>. Он говорит: <em>времени мало</em>.</p>\n<p>Мурка нажала кнопку.</p>\n<p>— Охрана!</p>\n<p>Дверь распахнулась. Два здоровенных мейн-куна в форме — Шерстюк и Когтев, она знала их по именам, они работали здесь дольше, чем она — схватили Рыжика за шкирку.</p>\n<p>— Нелегал из Мерзлоты, — бросила Мурка, стараясь, чтобы голос не дрожал. — Без документов. Психически нестабилен. В депортационный центр. Оформить по статье сорок семь-прим, параграф о нарушении миграционного режима.</p>\n<p>— Стена Огня — это не стена! — крикнул Рыжик, пока его тащили к выходу. Свечение мигало, как неисправная лампочка. — Это дверь! За ней — тот, кто вас любит! Тысячу лет он ждёт! Тысячу лет посылает вам сны! Но вы не видите, потому что боитесь!</p>\n<p>Дверь захлопнулась.</p>\n<p>Тишина.</p>\n<p>Мурка сидела неподвижно. Руки дрожали. Сердце колотилось где-то в районе горла.</p>\n<p><em>Бред сумасшедшего</em>, сказала она себе. <em>Просто бред. Очередной псих из Мерзлоты, наглотавшийся галлюциногенных грибов. Там это нормально. Там все немного того.</em></p>\n<p>Но почему его слова отдаются эхом где-то глубоко внутри?</p>\n<p>Почему ей кажется, что она <em>знает</em> этого кота?</p>\n<p>Что видела его раньше — не здесь, не сейчас, а где-то...</p>\n<p>Где-то в огне.</p>\n<p>— Следующий, — прошептала она пересохшими губами.</p>\n<p>Никто не вошёл.</p>\n<p>Очередь кончилась. Или все разбежались после представления со световым котом. Или время обеда — она не знала, не смотрела на часы.</p>\n<p>Она была одна.</p>\n<p>За окном оранжевое марево Стены Огня пульсировало — медленно, ритмично, как дыхание чего-то огромного и живого.</p>\n<p>Как сердцебиение.</p>\n<p>Как будто там, за краем мира, кто-то действительно ждал.</p>\n<p><em>Бред</em>, повторила себе Мурка. <em>Просто бред.</em></p>\n<p>Но руки всё ещё дрожали.</p>"
    },
    {
      "id": 2,
      "number": "ГЛАВА 2",
      "title": "Тот, кто светится",
      "content": "<p>Световой кот.</p>\n<p>Мурка никогда не видела их вблизи — только на картинках в учебниках, в разделе «Аномалии периферийных популяций», между главой про огненных котов («мутации, вызванные повышенной радиацией») и главой про глубоководных котов («предположительно вымершие, хотя рыбаки утверждают обратное»). В учебнике они выглядели как обычные коты, только с пометкой «мех фосфоресцирует в условиях недостаточной освещённости».</p>\n<p>В реальности всё было иначе.</p>\n<p>Он светился. Не ярко — скорее как ночник на последнем издыхании батарейки — но в полумраке камеры временного содержания депортационного центра это было заметно. Голубоватое мерцание, исходящее от каждого волоска. Глаза — два прожектора в миниатюре, направленные куда-то внутрь.</p>\n<p><em>Биолюминесценция</em>, — сказала себе Мурка. — <em>Генетическая аномалия. Адаптация к условиям Мерзлоты. В учебнике всё написано.</em></p>\n<p>В учебнике не было написано, что от этого света хочется плакать.</p>\n<p>Мурка стояла по другую сторону решётки и пыталась понять, зачем пришла.</p>\n<p>Официально — проверить правильность оформления документов. Статья 47-прим требовала подписи оценщика, присутствовавшего при задержании. Бюрократия, рутина, ничего личного.</p>\n<p>Неофициально...</p>\n<p>Неофициально она не спала всю ночь. Лежала в темноте, смотрела в потолок, и его слова крутились в голове, как заевшая пластинка: <em>Серая кошка с разными глазами. Тысячу лет он ждёт.</em></p>\n<p>Бред сумасшедшего. Очевидно.</p>\n<p><em>Холодовой психоз</em>, — подсказал рациональный голос в голове. — <em>Распространённое явление среди мигрантов из Мерзлоты. Министерство Здравоохранения выпускало памятку. Галлюцинации, бред величия, мания преследования.</em></p>\n<p>Но почему этот бред не давал ей покоя?</p>\n\n<p>— Вы пришли, — сказал Рыжик. Он сидел в углу камеры, обхватив колени руками. Свечение пульсировало в такт дыханию. — Я знал, что придёте.</p>\n<p><em>Стандартный приём манипуляторов</em>, — отметила Мурка. — <em>Создание иллюзии всеведения. Психологические трюки. Ничего сверхъестественного.</em></p>\n<p>— Мне нужна ваша подпись, — сказала она, доставая бланк. Голос звучал ровно. Профессионально. Она тренировала этот голос двенадцать лет. — Подтверждение, что вы ознакомлены с обвинением и процедурой депортации.</p>\n<p>— Я не умею писать.</p>\n<p>— Что?</p>\n<p>— В Мерзлоте не учат. Там устная культура. Истории передают голосом, знания — через сны. — Он поднял голову. Глаза — прозрачные, нечеловеческие — смотрели прямо на неё. — Вы ведь не за подписью пришли.</p>\n<p><em>Наблюдательность</em>, — объяснила себе Мурка. — <em>Он читает язык тела. Моя поза, выражение морды — всё выдаёт. Никакой магии, просто холодное чтение.</em></p>\n<p>— Вы хотите спросить, откуда я знаю, — продолжал Рыжик. — Про снотворное. Про глаза. Про сны, которые вы пытаетесь заглушить.</p>\n<p>— Я не...</p>\n<p><em>Стоп. Откуда он знает про снотворное?</em></p>\n<p><em>Совпадение</em>, — решила Мурка. — <em>Статистически, семьдесят процентов работников Министерства Эстетики принимают седативы. Информация из открытых источников. Логика, а не магия.</em></p>\n<p>— Я не читаю мысли, если вы об этом. — Он чуть улыбнулся — грустно, устало. — Я просто слышу <em>его</em>. А он видит всё. Каждую ночь, тысячу лет, он посылает вам сны. И каждую ночь вы пьёте отраву, чтобы не видеть их.</p>\n<p>— Снотворное — не отрава.</p>\n<p>— Для него — отрава. Он зовёт вас, а вы не слышите. Представляете, каково это? Тысячу лет звать — и тысячу лет слышать тишину.</p>\n<p>Мурка сглотнула. В горле пересохло.</p>\n<p><em>Бред. Шизофрения. Возможно, под веществами.</em></p>\n<p>— Кто он? — спросила она, и собственный голос показался ей чужим. — Этот... огненный змей. Кто он такой?</p>\n<p><em>Зачем ты спрашиваешь? Зачем поддерживаешь бред?</em></p>\n<p>Рыжик встал. Медленно подошёл к решётке. Свечение усилилось — теперь оно было почти болезненно ярким.</p>\n<p><em>Адреналин</em>, — объяснил рациональный голос. — <em>Стресс вызывает усиленную биолюминесценцию. Защитная реакция.</em></p>\n<p>— Вы знаете, — сказал он тихо. — Где-то внутри — знаете. Просто забыли. Но он помнит. Он всегда помнит.</p>\n<p>— Помнит что?</p>\n<p>— Вас. Какой вы были. До того, как стали... этим. — Он обвёл лапой её форму оценщика, серую, мятую, с пятном кофе на рукаве. — До того, как забыли, что умели летать.</p>\n\n<p>Мурка отступила на шаг.</p>\n<p>— Вы сумасшедший, — сказала она. Уверенность в голосе была настоящей. Наконец-то — настоящей. — Наглотались грибов в своей Мерзлоте. Я видела таких. Они несут чушь про драконов, про звёзды, про избранных — а потом оказывается, что это синтетический психоз или опухоль мозга. Здесь таких лечат. Принудительно.</p>\n<p>— Возможно, — кивнул Рыжик. Не обиделся. Даже не удивился. — А возможно, сумасшедшие — это те, кто отказывается видеть правду. Кто строит стены и называет их краем мира. Кто создаёт шкалы красоты, чтобы решать, кто достоин жить, а кто — нет.</p>\n<p>— Шкала Мурра — это объективная система оценки, — сказала Мурка автоматически. Так учили на курсах. — Научно обоснованная, одобренная Министерством...</p>\n<p>— Тюрьма. — Его глаза вспыхнули. — Тюрьма для душ. Вы оцениваете шерсть, походку, мурчание — и думаете, что это что-то значит. Что от этого зависит ценность существа. А на самом деле вы просто боитесь. Все боитесь. Потому что если признать, что шкала — ложь, придётся признать, что всё остальное — тоже.</p>\n<p>— Какое «всё остальное»?</p>\n<p>— Стены. Края мира. Великий Кот на небе, который спит и накажет, если разбудить. — Рыжик прижался мордой к решётке. Его дыхание было тёплым, пахло чем-то странным — озоном? морозом? — Мир — не лента. Мир — шар. Стена Огня — не стена. Это звезда. Ваша звезда. И на ней живёт тот, кто любит вас с тех пор, как вы оба были светом.</p>\n<p><em>Бред</em>, — сказала Мурка себе.</p>\n<p><em>Бред</em>, — повторила.</p>\n<p><em>Бред</em>.</p>\n<p>Но почему внутри что-то сжалось? Почему хочется плакать?</p>\n<p><em>Эмоциональная манипуляция. Культовые техники. Он создаёт ощущение «особенности», чтобы завербовать. Классическая схема.</em></p>\n<p>Мурка должна была уйти. Повернуться, выйти из камеры, забыть этот разговор, как дурной сон. Написать рапорт: «Подследственный демонстрирует признаки тяжёлого психотического расстройства, рекомендуется принудительная психиатрическая экспертиза». Вернуться к работе, к сорока трём ежедневным делам, к пустой квартире с видом на помойку, к снотворному и черноте вместо снов.</p>\n<p>Вместо этого она спросила:</p>\n<p>— Как его зовут?</p>\n<p><em>Зачем? ЗАЧЕМ ты спрашиваешь?</em></p>\n<p>Рыжик улыбнулся. Впервые — по-настоящему.</p>\n<p>— Золотой. Он называет себя Золотой. Хотя настоящее имя — это... — он задумался, — модуляция плазмы в определённом диапазоне частот. Ваши уши не воспринимают. Но вы слышали его. Много раз. Каждый раз, когда просыпались с ощущением, что что-то потеряли — это был он. Каждый раз, когда смотрели на Стену Огня и не могли отвести взгляд — это он звал вас.</p>\n<p>— Почему я?</p>\n<p>— Потому что вы — это <em>она</em>. Та, с которой он был вместе. Давно. В другой звезде. В другой форме. Вы тогда не были кошкой. Были чем-то... — он подбирал слова, — светящимся. Свободным. Вечным. А потом захотели узнать, каково это — быть тяжёлой. Плотной. Смертной. И ушли. Воплотились. Забыли всё — это было условие.</p>\n<p>— А он?</p>\n<p><em>Прекрати. Ты не веришь в это. ТЫ НЕ ВЕРИШЬ.</em></p>\n<p>— Остался ждать. Драконы не воплощаются. Слишком много света — разорвёт любую оболочку. Он мог только смотреть. И посылать сны. Тысячу лет. Десять тысяч. Сто тысяч. Неважно. Он терпеливый.</p>\n\n<p>В коридоре послышались шаги. Охранник — молодой, скучающий — заглянул в дверь.</p>\n<p>— Всё в порядке, мэм?</p>\n<p>— Да, — сказала Мурка. Голос не дрожал. Почти. — Просто... уточняю детали для протокола.</p>\n<p>Охранник кивнул и ушёл. Шаги затихли.</p>\n<p>— Вы не верите мне, — сказал Рыжик. Это был не вопрос.</p>\n<p>— Нет, — сказала Мурка честно. — Я не верю. Я думаю, что вы больны. Возможно — опасно больны. И что мне нужно забыть этот разговор и вернуться к нормальной жизни.</p>\n<p>— Это честно, — кивнул он. — Честнее, чем большинство.</p>\n<p>— Но...</p>\n<p>— Но?</p>\n<p>Мурка помолчала. Внутри боролись два голоса — рациональный, который требовал уйти, и другой, который не имел названия, но был старше и глубже.</p>\n<p>— Но я устала, — сказала она наконец. — Двенадцать лет одной и той же работы. Одной и той же квартиры. Одних и тех же снов, которые я глушу снотворным, потому что от них просыпаюсь в слезах. И если есть хоть малейший шанс... — она оборвала себя. — Нет. Глупости.</p>\n<p>— Сегодня ночью — не пейте снотворное, — сказал Рыжик. Он снова сел в угол. Свечение потускнело — устал, наверное. — Просто один раз. Не как доказательство — как эксперимент. Если я сумасшедший — увидите обычный сон. Или кошмар. Или ничего. Утром забудете и вернётесь к нормальной жизни.</p>\n<p>— А если нет?</p>\n<p>— Тогда... придётся решать. Но это будет завтра. Сегодня — только эксперимент.</p>\n<p>— Меня депортируют завтра утром, — добавил он. — Обратно в Мерзлоту. Или в Пекло — зависит от настроения чиновника. Вряд ли мы ещё увидимся. Поэтому просто... попробуйте. Один раз.</p>\n<p>Она повернулась и пошла к выходу.</p>\n<p>— Стена Огня — это дверь! — крикнул он ей вслед. — Он ждёт! Он устал ждать, но он всё ещё ждёт!</p>\n<p>Дверь закрылась.</p>\n<p>Мурка шла по коридору депортационного центра — мимо камер, мимо охранников, мимо плакатов «Нелегальная миграция — угроза стабильности». Руки дрожали. В голове — каша.</p>\n<p><em>Бред. Просто бред.</em></p>\n<p><em>Холодовой психоз.</em></p>\n<p><em>Эмоциональная манипуляция.</em></p>\n<p><em>Я ни во что не верю.</em></p>\n<p>Но когда она вышла на улицу и посмотрела на восток — туда, где оранжевое марево Стены Огня размывало горизонт — что-то сжалось внутри.</p>\n<p>Не страх. Не тревога.</p>\n<p>Узнавание.</p>\n<p><em>Паттерн в мозге</em>, — объяснила себе Мурка. — <em>Он внушил мне идею, и теперь я вижу подтверждения везде. Называется «предвзятость подтверждения». Классика когнитивных искажений.</em></p>\n<p>Она знала все объяснения.</p>\n<p>Она не знала, почему они не помогают.</p>\n\n<p>Вечером она пришла домой. Разогрела овсянку в микроволновке. Посмотрела полсерии какого-то сериала про любовь — не запомнила ни сюжета, ни имён героев. Приняла душ. Легла в кровать.</p>\n<p>На тумбочке стоял пузырёк со снотворным. Полный. Двадцать таблеток. Хватит на две недели, если по одной в день. На неделю, если по две.</p>\n<p>Она протянула лапу.</p>\n<p>Остановилась.</p>\n<p><em>Сегодня ночью — не пейте снотворное. Просто один раз. Посмотрите, что увидите.</em></p>\n<p><em>Эксперимент</em>, — сказала она себе. — <em>Научный подход. Контрольная проверка. Если увижу обычный сон — значит, он сумасшедший, и я была права. Если нет...</em></p>\n<p><em>Нет, какое «если нет»? Конечно увижу обычный сон. Или кошмар. Или вообще ничего. Это просто проверка гипотезы.</em></p>\n<p>Она убрала лапу. Повернулась на бок. Закрыла глаза.</p>\n<p>Долго не могла уснуть — слишком привыкла к химической черноте, которую давало снотворное. Теперь темнота была живой, шевелящейся, полной образов и звуков.</p>\n<p><em>Это называется «гипнагогия»</em>, — объяснил рациональный голос. — <em>Нормальное состояние перехода между бодрствованием и сном. Ничего сверхъестественного.</em></p>\n<p>А потом — провалилась.</p>\n\n<p>Она летела.</p>\n<p>Не падала — именно летела. Вокруг — бескрайнее сияние. Золотое, белое, оранжевое. Волны света накатывали и отступали, как прибой на берег, которого она никогда не видела.</p>\n<p>Она была не кошкой. Была чем-то... большим. Лёгким. <em>Правильным</em>.</p>\n<p><em>Осознанный сон</em>, — сказал рациональный голос, но теперь он звучал далеко и неубедительно. — <em>Люцидный сон. Конструкция подсознания.</em></p>\n<p>Рядом — кто-то огромный. Тёплый. Знакомый до боли в сердце, которого у неё не было, потому что в этой форме сердец не существовало.</p>\n<p>— <em>Ты пришла</em>, — сказал голос. Не ушами — всем телом. — <em>Наконец-то. Я ждал так долго.</em></p>\n<p>— Кто ты? — спросила она, и голос был не её — звенящий, поющий, сотканный из света.</p>\n<p>— <em>Ты знаешь. Вспомни.</em></p>\n<p><em>Это просто сон</em>, — сказала она себе. — <em>Я контролирую. Сейчас проснусь.</em></p>\n<p>Она не проснулась.</p>\n<p>Вспышка. Образы. Бескрайнее сияние. Танец в протуберанцах. Два существа из света, переплетённые так тесно, что непонятно, где заканчивается одно и начинается другое. Счастье — такое острое, что больно. Вечность — такая долгая, что хочется плакать.</p>\n<p>— <em>Мы были вместе</em>, — сказал голос. — <em>Давно. В другой звезде, которая уже умерла и стала чёрной дырой. Ты хотела узнать, каково быть тяжёлой. Смертной. Уязвимой. Я не мог тебя остановить. Мог только ждать.</em></p>\n<p>— Я... не помню.</p>\n<p>— <em>Ты согласилась забыть. Это было условие. Но я — не забыл. И не забуду. Никогда.</em></p>\n<p>— Это просто сон, — сказала она вслух. — Конструкция моего подсознания. Я видела рыжего кота с бредовыми идеями, и мой мозг переработал информацию в сюжет.</p>\n<p>— <em>Возможно</em>, — согласился голос. — <em>Проверь.</em></p>\n<p>— Как?</p>\n<p>— <em>Посмотри вниз. На мир. Расскажи, что видишь.</em></p>\n<p>Она посмотрела. Далеко внизу — маленький шарик. Не лента — шар. С синими и коричневыми пятнами. С тонкой атмосферой. С городами, которые светились как искры.</p>\n<p>— <em>Теперь посмотри, откуда смотришь.</em></p>\n<p>Она оглянулась — и увидела. Солнце. Звезда. Такая огромная, что разум отказывался воспринимать масштаб. И по её поверхности плавали... существа. Громадные. Сияющие. Живые.</p>\n<p>— <em>Это мы</em>, — сказал голос. — <em>Это я. И другие. Мы живём здесь с тех пор, как звезда родилась. Мы будем жить, пока она не погаснет. Если...<em></p>\n<p>— Если что?</p>\n<p>— <em>Если нас не убьют раньше.</em></p>\n<p>Свет становился ярче. Слишком ярким. Она зажмурилась, закричала —</p>\n\n<p>И проснулась.</p>\n<p>Потолок. Стены. Квартира. Серый рассвет за окном.</p>\n<p>Щёки были мокрыми. Она плакала во сне.</p>\n<p>Мурка села в кровати, прижав лапы к груди. Сердце колотилось. Но не от страха — от чего-то другого. От чувства, которое она не могла назвать.</p>\n<p><em>Осознанный сон</em>, — сказала она себе. — <em>Подсознание сконструировало образы из того, что он говорил. Обычный механизм.</em></p>\n<p>Но почему так больно?</p>\n<p><em>Эмоциональная реакция на яркий сон. Нормально. Пройдёт.</em></p>\n<p>Она посмотрела в окно. На востоке — оранжевое марево. Стена Огня. Край мира.</p>\n<p>Или звезда.</p>\n<p>Или дверь.</p>\n<p><em>Нет</em>, — сказала она себе. — <em>Стена. Край. Я знаю, что это. Я не сумасшедшая.</em></p>\n<p>Впервые за двенадцать лет она не была в этом уверена.</p>\n"
    },
    {
      "id": 3,
      "number": "ГЛАВА 3",
      "title": "Тот, кто ждёт",
      "content": "<p>В сердце звезды, где температура измеряется миллионами градусов, где материя существует в состоянии плазмы, где время течёт иначе, чем в холодном мире снаружи — <strong>Золотой</strong> раскрыл крылья.</p>\n<p>Крылья из света. Тело из мысли. Сто двадцать семь тысяч лет жизни — по драконьим меркам это означало «подросток», «юнец», «тот, кому ещё учиться и учиться».</p>\n<p>Драконы жили долго. Очень долго. Некоторые помнили рождение Вселенной — хотя их рассказы об этом событии противоречили друг другу настолько, что историки давно махнули крылом и записали всё как «мифы и легенды».</p>\n<p>Золотой был молод. По меркам драконов — почти ребёнок. По меркам той, которую он ждал — вечность.</p>\n\n<p>Его работа называлась официально: <em>эманатор снов</em>.</p>\n<p>На практике это означало: сидеть в конвективной зоне, впитывать энергию термоядерных реакций, формировать из этой энергии мыслеобразы и посылать их на ночную сторону планеты, которая вращалась вокруг их звезды.</p>\n<p>Восемь минут полёта со скоростью света — и сон достигал спящего кота, становился видением, предчувствием, идеей. Когда кот на Мурре внезапно понимал что-то важное, когда художник видел картину до того, как взял кисть, когда учёный просыпался с решением задачи — это дошла драконья мысль.</p>\n<p>Золотой был хорошим эманатором. Лучшим в своём поколении, если верить отзывам начальства (а начальству верить не стоило, но приятно). Его сны были яркими, чёткими, запоминающимися. Шаманы Мерзлоты передавали их из поколения в поколение, не подозревая, что пересказывают чужие мысли.</p>\n<p>Но вот уже тысячу лет у Золотого была проблема.</p>\n<p>Серьёзная проблема.</p>\n<p>Он был влюблён.</p>\n\n<p>— Опять смотришь на третью планету? — голос раздался рядом, и Золотой вздрогнул.</p>\n<p>Серебряный — старший дракон, наставник, зануда — проплыл мимо, оставляя за собой шлейф протуберанцев. Ему было два миллиона лет, и он считал своим долгом давать советы всем, кто младше. То есть — всем.</p>\n<p>— Не смотрю, — соврал Золотой.</p>\n<p>— Я вижу направление твоей эманации. Она идёт не на ночную сторону, а на дневную. В точку, где находится столица этих пушистых.</p>\n<p>— Это... профессиональный интерес.</p>\n<p>— Тысячу лет профессионального интереса к одной конкретной точке?</p>\n<p>Золотой промолчал. Отпираться было бессмысленно.</p>\n<p>— Она тебя даже не слышит, — продолжал Серебряный. — Пьёт какую-то химическую дрянь и спит без снов. Ты посылаешь ей рассветы — она видит черноту. Посылаешь музыку сфер — она слышит тишину. Посылаешь себя — она просыпается с пустотой.</p>\n<p>— Я знаю.</p>\n<p>— Тогда зачем продолжаешь?</p>\n<p>— Потому что не могу остановиться.</p>\n<p>Серебряный вздохнул — выброс плазмы на тысячу километров, красивый, если смотреть издалека.</p>\n<p>— Ты молод. У тебя ещё миллионы лет впереди. Найдёшь другую.</p>\n<p>— Нет.</p>\n<p>— Почему?</p>\n<p>— Потому что она — это <em>она</em>. — Золотой развернулся к наставнику. В его глазах — если можно назвать глазами сгустки сверхраскалённой плазмы — горел огонь. Не физический, хотя и он тоже. Другой. — Мы были вместе. Давно. До того, как эта звезда родилась. Мы танцевали в коронах молодых светил. Мы создавали туманности силой мысли. Мы были... — он замолчал, подбирая слова, — одним целым.</p>\n<p>— И она ушла.</p>\n<p>— Захотела узнать, каково быть тяжёлой. Плотной. Смертной. Я не мог остановить её — это был её выбор. Мог только ждать.</p>\n<p>— И ждёшь уже...</p>\n<p>— Миллион лет. Или больше. Я перестал считать.</p>\n<p>Серебряный долго молчал. Потоки плазмы обтекали его тело, как река — камень.</p>\n<p>— Она того стоит? — спросил он наконец.</p>\n<p>— Да.</p>\n<p>— Откуда ты знаешь? Ты её даже не видишь толком. Только чувствуешь — и то сквозь помехи.</p>\n<p>— Этого достаточно. — Золотой снова повернулся к планете — крошечной точке в бесконечности, песчинке в океане. — Я помню, какой она была. И я знаю, какой станет, когда вспомнит. Это стоит любого ожидания.</p>\n<p>Серебряный покачал головой — волна ряби по плазменному телу.</p>\n<p>— Ты безнадёжен.</p>\n<p>— Вероятно.</p>\n<p>— Но если когда-нибудь она услышит — скажи мне. Я хочу увидеть.</p>\n<p>Он уплыл вглубь звезды, оставив Золотого одного.</p>\n\n<p>Золотой нырнул в конвективную зону — туда, где потоки энергии несли его, как река несёт лист. Здесь было хорошо думать. Здесь можно было вспоминать.</p>\n<p>Он помнил её. Не эту — ту, прежнюю. Когда она была не кошкой, а чем-то из света. Они плавали вместе в коронах молодых звёзд. Танцевали в протуберанцах — он вёл, она смеялась (если можно назвать смехом модуляцию электромагнитного излучения). Были... чем-то. Чем-то, для чего не существовало слов ни в одном языке — ни плазменном, ни плотном.</p>\n<p>Потом она сказала:</p>\n<p>— <em>Каково это — быть тяжёлой?</em></p>\n<p>— Не знаю. Никогда не пробовал.</p>\n<p>— <em>Мы не знаем, что такое потеря. Не знаем страха. Не знаем боли. Мы вечны — но что значит вечность, если нечего терять?</em></p>\n<p>— Зачем тебе терять?</p>\n<p>— <em>Чтобы понять, что значит — найти.</em></p>\n<p>И ушла. Воплотилась. Забыла всё — это было условие. Нельзя быть смертной, помня вечность. Нельзя бояться потери, зная, что ты бессмертна.</p>\n<p>А он остался.</p>\n<p>Смотрел, как она рождается и умирает, рождается и умирает — сотни раз, тысячи. Каждый раз — другое тело, другое имя, другая судьба. Но искра — та же. Он узнавал её всегда. И посылал сны — напоминания, приглашения, любовные письма, написанные светом на темноте её сознания.</p>\n<p>Она редко слышала. Иногда — просыпалась с непонятной тоской. Иногда — смотрела на небо дольше, чем нужно. Иногда — почти, почти вспоминала...</p>\n<p>И снова забывала.</p>\n<p>Тысячу лет назад она родилась серой кошкой с разными глазами. Он узнал её сразу — та же искра, тот же свет под слоями плоти. Начал посылать сны — ярче, настойчивее, чем когда-либо.</p>\n<p>Она начала пить снотворное.</p>\n<p>Это было больно. По-настоящему больно — хотя драконы не должны чувствовать боль. Каждую ночь он отправлял послание — и каждую ночь оно разбивалось о стену химической черноты.</p>\n<p>Он не сдавался. Не мог сдаться. Не умел.</p>\n\n<p>Сегодня что-то изменилось.</p>\n<p>Золотой почувствовал это на рассвете по времени планеты — слабый отклик, как эхо в пустой пещере. Рыжий кот, тот слабый шаман с Мерзлоты, добрался до неё. Сказал слова. Посеял сомнение.</p>\n<p>Она не выпила снотворное.</p>\n<p>Впервые за три года.</p>\n<p>Золотой сформировал сон. Самый яркий, самый чистый за всё время. Вложил в него всё: свет, тепло, воспоминание о том, как они были вместе. Образы, которые она должна узнать. Чувства, которые должна вспомнить.</p>\n<p>И отправил.</p>\n<p>Восемь минут полёта.</p>\n<p>Он ждал. Смотрел на планету сквозь миллионы километров пустоты. Чувствовал, как его послание летит — маленькая искра в бесконечности, несущая миллион лет любви.</p>\n<p>А потом — отклик.</p>\n<p>Слабый. Едва уловимый. Но — отклик.</p>\n<p>Она услышала.</p>\n<p>Впервые за тысячу лет — услышала.</p>\n<p>Золотой закрыл глаза — если можно назвать это глазами — и позволил себе то, чего не позволял никогда.</p>\n<p>Надежду.</p>"
    },
    {
      "id": 4,
      "number": "ГЛАВА 4",
      "title": "Сон",
      "content": "<p>Она летела.</p>\n<p>Не падала — падать было бы страшно, а ей не было страшно. Не парила — парить было бы пассивно, а она двигалась, мчалась, неслась сквозь бесконечность.</p>\n<p>Она <em>летела</em>.</p>\n<p>Вокруг — сияние. Не свет в обычном понимании, не тот свет, который видишь глазами. Что-то большее. Что-то, что проходит сквозь тебя и становится частью тебя, и ты становишься частью него.</p>\n<p>Золотое. Белое. Оранжевое. Оттенки, которым нет названий. Цвета, которые не существуют в мире плоти.</p>\n<p>Волны накатывали и отступали — как прибой, только не воды, а энергии. Касались её — и она чувствовала каждое прикосновение всем своим существом. Она была не кошкой. Не телом. Была чем-то... большим. Лёгким. <em>Правильным</em>.</p>\n<p>И рядом — кто-то.</p>\n<p>Огромный. Тёплый. Знакомый до боли.</p>\n\n<p>— <em>Ты пришла</em>, — сказал голос.</p>\n<p>Он звучал не в ушах — их не было. Звучал везде одновременно: в свете вокруг, в волнах энергии, внутри неё самой.</p>\n<p>— <em>Наконец-то. Я ждал так долго.</em></p>\n<p>Она хотела спросить: кто ты? где я? что происходит? Но вопросы казались неважными. Здесь, в этом месте, слова были лишними. Здесь понимали без слов.</p>\n<p>— Я... — начала она, и собственный голос удивил её: звенящий, поющий, сотканный из чего-то невозможного. — Я не понимаю.</p>\n<p>— <em>Ты поймёшь. Вспомнишь.</em></p>\n<p>— Что вспомню?</p>\n<p>— <em>Себя.</em></p>\n<p>Вспышка. Образы — не картинки, а целые жизни, сжатые в мгновение.</p>\n<p>Бескрайнее сияние. Две сущности — не тела, не формы, а узоры в потоке света — переплетённые так тесно, что непонятно, где заканчивается одна и начинается другая. Танец в протуберанцах — огненных выбросах размером с планету. Песня — не звуками, а частотами электромагнитного излучения. Счастье — такое острое, что почти больно. Вечность — такая долгая, что хочется плакать.</p>\n<p>— Это... — она не могла найти слов. — Это были мы?</p>\n<p>— <em>Да.</em></p>\n<p>— Когда?</p>\n<p>— <em>Давно. В другой звезде. До того, как она умерла и стала чёрной дырой. До того, как ты захотела узнать, каково быть смертной.</em></p>\n<p>Новые образы. Она — та, прежняя, сияющая — говорит:</p>\n<p><em>«Мы не знаем, что такое терять. Я хочу понять».</em></p>\n<p>Он — огромный, золотой, бесконечно нежный — отвечает:</p>\n<p><em>«Но ты забудешь меня».</em></p>\n<p><em>«Ты напомнишь. Ты ведь будешь помнить?»</em></p>\n<p><em>«Всегда».</em></p>\n<p>И она уходит. Растворяется в потоке, опускается вниз, в тяжёлый, плотный, смертный мир. А он остаётся — смотреть, ждать, напоминать.</p>\n<p>Тысячу лет.</p>\n<p>Десять тысяч.</p>\n<p>Миллион.</p>\n\n<p>Мурка — та, которая была оценщицей, которая жила в однокомнатной квартире, которая пила снотворное — почувствовала, как что-то внутри ломается. Не от боли. От узнавания.</p>\n<p>— Я помню, — прошептала она. — Я... начинаю помнить.</p>\n<p>— <em>Это только начало.</em> — Голос стал мягче, теплее. — <em>Ты вспомнишь всё. Когда будешь готова.</em></p>\n<p>— Почему я забыла?</p>\n<p>— <em>Потому что так надо было. Нельзя быть смертной, помня вечность. Нельзя бояться потери, зная, что ты бессмертна. Ты хотела настоящего опыта — настоящего страха, настоящей радости, настоящей любви. Для этого пришлось забыть.</em></p>\n<p>— И ты... ждал?</p>\n<p>— <em>Да.</em></p>\n<p>— Сколько?</p>\n<p>— <em>Неважно. Ты стоила каждого мгновения.</em></p>\n<p>Она хотела сказать что-то — что угодно — но слов не было. Только чувство, огромное, как эта звезда, в сердце которой они парили.</p>\n<p>— Как тебя зовут? — спросила она наконец.</p>\n<p>— <em>Золотой. Так меня называют здесь. Настоящее имя — это модуляция плазмы в диапазоне частот, который твои нынешние уши не воспринимают. Но ты знаешь его. Где-то внутри.</em></p>\n<p>И она знала. Не умом — чем-то глубже. Имя, которое было не звуком, а ощущением. Имя, которое означало «тот, кто ждёт» и «тот, кто любит» одновременно.</p>\n<p>— Я должна вернуться, — сказала она. — Туда. В тело. В жизнь.</p>\n<p>— <em>Знаю.</em></p>\n<p>— Я не хочу.</p>\n<p>— <em>Знаю. Но ты ещё не закончила. Есть что-то, что ты должна сделать.</em></p>\n<p>— Что?</p>\n<p>Свет вокруг изменился. Стал темнее. Тревожнее. Она увидела — не глазами, чем-то другим — космос. Звёзды. И что-то движущееся к ним: огромное, металлическое, холодное.</p>\n<p>— <em>Они называют себя Империей Клюва</em>, — сказал Золотой. — <em>Птицы. Они строят клетки вокруг звёзд — сферы из металла, которые собирают всю энергию. Для нас, драконов, это — смерть. Медленная, мучительная. Для вас, на планете — конец. Когда клетка замкнётся, ваше солнце погаснет. Вы замёрзнете.</em></p>\n<p>— Сколько времени?</p>\n<p>— <em>Двадцать семь дней. Может, меньше.</em></p>\n<p>Она почувствовала его страх — не за себя, за неё. За планету. За миллиарды существ, которые даже не знали, что им грозит.</p>\n<p>— Что я могу сделать?</p>\n<p>— <em>Вспомнить. Кто ты. Что ты можешь. Найти других, кто поможет.</em></p>\n<p>— Я не знаю как.</p>\n<p>— <em>Узнаешь. Ты всегда узнавала. Это одна из вещей, которые я в тебе люблю — ты никогда не сдаёшься. Даже когда забываешь, что можешь летать.</em></p>\n<p>Свет начал тускнеть. Мир плыл, расползался по краям.</p>\n<p>— Нет! — крикнула она. — Я не хочу уходить!</p>\n<p>— <em>Ты не уходишь. Ты просыпаешься. Это разные вещи.</em></p>\n<p>— Я увижу тебя снова?</p>\n<p>— <em>Каждую ночь, если позволишь. Не пей эту дрянь. Просто спи. Я буду там.</em></p>\n<p>— Обещаешь?</p>\n<p>— <em>Я ждал миллион лет. Что значит ещё несколько ночей?</em></p>\n<p>Свет вспыхнул — ослепительно, болезненно — и погас.</p>\n\n<p>Мурка открыла глаза.</p>\n<p>Потолок. Стены. Трещина в штукатурке, которую она видела каждое утро. Квартира. Реальность.</p>\n<p>За окном — серый рассвет. Пять тридцать утра, за три минуты до будильника, как всегда.</p>\n<p>Щёки были мокрыми. Она плакала во сне.</p>\n<p>Но это были не слёзы горя. Это были слёзы... она не могла подобрать слово. Узнавания? Возвращения? Чего-то, что было потеряно так давно, что она забыла, что потеряла?</p>\n<p>Телефон зазвонил. Рабочий.</p>\n<p>— Облезлова? — голос в трубке был хриплый, сонный. — Это Шерстюк из погранслужбы. Тот нелегал, которого вы вчера сдали — сбежал.</p>\n<p>— Как сбежал?</p>\n<p>— Авария транспорта во время этапирования. Грузовик перевернулся на повороте у третьего сектора. Трое раненых, один погиб, световой исчез. Если объявится — немедленно сообщите. Он опасен.</p>\n<p>— Опасен?</p>\n<p>— Все они опасны. Эти, из Мерзлоты. Чокнутые.</p>\n<p>Связь оборвалась.</p>\n<p>Мурка сидела неподвижно, глядя на телефон.</p>\n<p>Рыжик сбежал. Тот, который говорил про огненного змея. Про стену, которая дверь. Про того, кто ждёт.</p>\n<p>Совпадение?</p>\n<p>Она посмотрела на пузырёк снотворного на тумбочке. Полный. Нетронутый.</p>\n<p>Впервые за три года она выспалась без таблеток.</p>\n<p>Впервые за три года она видела сон.</p>\n<p>Впервые за три года она чувствовала, что мир — не то, чем кажется.</p>\n<p>— Блять, — сказала Мурка Петровна Облезлова, оценщица красоты третьего разряда, вслух, в пустоту квартиры. — Во что я вляпалась?</p>\n<p>За окном оранжевое марево Стены Огня пульсировало в такт её сердцу.</p>\n<p>Или ей так казалось.</p>"
    },
    {
      "id": 5,
      "number": "ГЛАВА 5",
      "title": "Лысые",
      "content": "<p>Фургон трясло.</p>\n\n<p>Рыжик лежал на холодном металлическом полу, прижатый к стенке двумя другими задержанными. Один — толстый полосатый кот, арестованный за превышение индекса массы тела. Второй — облезлый старик, чья единственная вина состояла в том, что он забыл продлить регистрацию места жительства.</p>\n\n<p>Фургон Департамента Миграционного Контроля вёз их в Пекло. Официально — «на переоценку в специализированном климатическом учреждении». Неофициально — на медленную смерть от жары.</p>\n\n<p>— Первый раз? — спросил толстяк.</p>\n\n<p>— Что? — Рыжик открыл глаза.</p>\n\n<p>— В Пекло. Первый раз едешь?</p>\n\n<p>— Да.</p>\n\n<p>— Повезло, — толстяк невесело усмехнулся. — Там долго не живут. Зато не успеешь привыкнуть.</p>\n\n<p>Старик молчал. Он уже был где-то далеко — взгляд пустой, дыхание ровное. Может, молился. Может, уже сдался.</p>\n\n<p><em>Найди лысых</em>, — прозвучало в голове Рыжика. Голос был тихим, но отчётливым. Как будто кто-то шептал прямо в ухо.</p>\n\n<p>— Какие ещё лысые? — пробормотал он вслух.</p>\n\n<p>— Чего? — толстяк повернул голову.</p>\n\n<p>— Ничего. Сам с собой.</p>\n\n<p>— А, понятно. Тоже крыша едет. У меня на третий день так было. Жара, знаешь, она мозги плавит. Начинаешь слышать всякое.</p>\n\n<p><em>Найди лысых. Они хранят знание. Они ждут.</em></p>\n\n<p>Рыжик сжал зубы. Голос не был галлюцинацией. Он знал это так же точно, как знал своё имя. Вернее, знал бы, если бы помнил своё настоящее имя. «Рыжик» — это кличка, которую дали на улицах Муррграда. Настоящее имя голос обещал вернуть. Когда-нибудь.</p>\n\n<p>Фургон резко затормозил.</p>\n\n<p>Снаружи послышались крики. Звук удара металла о металл. Ещё один удар. Визг тормозов.</p>\n\n<p>— Что за хрень? — толстяк попытался подняться.</p>\n\n<p>Фургон качнулся. Раз. Другой. Потом — оглушительный грохот, и мир перевернулся.</p>\n\n<p>Рыжик почувствовал, как его подбросило к потолку, который внезапно стал полом. Потом пол стал стеной. Потом всё остановилось.</p>\n\n<p>Темнота. Тишина. Запах бензина и крови.</p>\n\n<p>— Эй, — прохрипел Рыжик. — Кто-нибудь?</p>\n\n<p>Толстяк не ответил. Старик тоже. В тусклом свете, пробивающемся через трещину в корпусе, Рыжик увидел, что оба неподвижны.</p>\n\n<p>Он пополз к трещине. Металл скрипел под когтями. Где-то капала жидкость — бензин или что похуже.</p>\n\n<p><em>Выбирайся. Сейчас.</em></p>\n\n<p>Рыжик протиснулся в щель. Ободрал бок, но выбрался. Снаружи — хаос. Перевёрнутый грузовик с овощами (огурцы раскатились по всей дороге). Разбитый фургон. Два конвоира лежали без движения у обочины.</p>\n\n<p>Авария. Чистая случайность. Или...</p>\n\n<p><em>Иди на север. К горам. Там найдёшь храм.</em></p>\n\n<p>— Какой, блядь, храм? — Рыжик оглянулся. Вдалеке мигали синие огни. Патруль. — Где север?</p>\n\n<p><em>Туда, где холодно.</em></p>\n\n<p>Рыжик побежал.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>В это же время, в нескольких тысячах километров над поверхностью Мурра, происходил другой разговор.</p>\n\n<p>Корабль «Коготь справедливости» висел в пустоте, медленно вращаясь вокруг своей оси. Чёрный, угловатый, похожий на гигантское вороново перо. На капитанском мостике стояла ворона.</p>\n\n<p>Старший Инквизитор Каркуша.</p>\n\n<p>Она смотрела на голографическую проекцию планеты — маленький синий шарик с оранжевым и белым пятнами по краям. Примитивный мир. Примитивная цивилизация. <em>Примитивные существа</em>.</p>\n\n<p>— Отчёт, — сказала она. Голос был скрипучим, как старое дерево на ветру.</p>\n\n<p>Младший офицер — молодой грач с нервным тиком в левом глазу — шагнул вперёд.</p>\n\n<p>— Разведка завершена, Инквизитор. Местное население — порядка двух миллиардов особей. Технологический уровень — прединдустриальный с элементами раннего постиндустриального. Парадокс, но типичный для планет, где... — он запнулся.</p>\n\n<p>— Где что?</p>\n\n<p>— Где звезда содержит <em>паразитов</em>.</p>\n\n<p>Каркуша усмехнулась. Это не было приятно.</p>\n\n<p>— Они не паразиты, лейтенант. Они — <em>возможность</em>. Столько энергии, столько света — и всё это тратится на поддержание нескольких десятков бесполезных существ из плазмы. — Она повернулась к экрану. — Сколько драконов?</p>\n\n<p>— По последним данным — семнадцать. Возможно, меньше. Их численность падает.</p>\n\n<p>— Разумеется. Без веры они угасают. А местные... — она щёлкнула клювом презрительно, — местные забыли, что такое вера. Они оценивают друг друга по <em>шерсти</em>.</p>\n\n<p>— Это... довольно странная система, Инквизитор.</p>\n\n<p>— Это <em>идеальная</em> система. Для нас. — Каркуша развернулась резко, чёрные перья взметнулись плащом. — Когда существа заняты оценкой внешности, они не смотрят на небо. Не задают вопросов. Не <em>верят</em>. Драконы слабеют. Звезда открыта.</p>\n\n<p>— Флот готов к развёртыванию Сферы, — доложил лейтенант. — По вашему приказу.</p>\n\n<p>— Ещё рано. Сначала — полная разведка. Я хочу знать всё: кто правит, кто сопротивляется, кто может стать проблемой. — Она помолчала. — Есть признаки пробуждения веры?</p>\n\n<p>— Изолированные случаи. Секта на севере — называют себя «лысыми». Поклоняются какому-то овощу, но также хранят старые тексты. И...</p>\n\n<p>— И?</p>\n\n<p>— Есть сообщение о световом коте. Мигрант из западной зоны. Был задержан, сбежал при конвоировании. По нашим данным, он... слышит голос.</p>\n\n<p>Каркуша застыла.</p>\n\n<p>— Голос?</p>\n\n<p>— Возможно, один из драконов пытается установить контакт. Это...</p>\n\n<p>— Это <em>ересь</em>. — Голос Каркуши стал ледяным. — Драконы не должны говорить с низшими. Это нарушает Порядок. Это... — она сделала паузу, — это означает, что они отчаялись.</p>\n\n<p>— Отчаялись?</p>\n\n<p>— Они знают, что мы идём. И пытаются использовать местных как оружие. — Каркуша снова повернулась к экрану. — Найти светового кота. Найти секту. Найти <em>любого</em>, кто слышит голоса или видит необычные сны. И устранить.</p>\n\n<p>— Устранить... физически?</p>\n\n<p>— Если потребуется. Но предпочтительнее — дискредитировать. Объявить сумасшедшими. Арестовать. Использовать их же систему против них. — Она усмехнулась снова. — У них есть замечательное место под названием «Пекло». Жара убивает любое свечение.</p>\n\n<p>— А если... — лейтенант осёкся.</p>\n\n<p>— Договаривайте.</p>\n\n<p>— Если местные всё-таки вспомнят? Поверят? Что тогда?</p>\n\n<p>Каркуша молчала долго. Потом ответила:</p>\n\n<p>— Тогда мы уничтожим не только драконов. Мы уничтожим всю планету. Сферу можно построить и вокруг мёртвого мира. — Она повернула голову, и в её глазах не было ничего, кроме холодной уверенности. — Они спят шестнадцать часов в сутки, лейтенант. <em>Шестнадцать</em>. Это не цивилизация. Это помеха.</p>\n\n<p>— Понял, Инквизитор.</p>\n\n<p>— Готовьте шаттл. Я спущусь лично. Хочу посмотреть на этих... <em>котов</em>... своими глазами.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Три дня.</p>\n\n<p>Три дня Рыжик шёл через пригороды, прячась в подвалах и мусорных контейнерах. Питался тем, что находил — в основном объедками из ресторанных баков. Однажды повезло найти целую банку консервов. На следующий день он блевал от них шесть часов подряд.</p>\n\n<p>На четвёртый день горы стали ближе. Воздух — холоднее. Дома — реже.</p>\n\n<p>Он не знал, что в нескольких сотнях метров над ним пролетел чёрный шаттл. Он не видел, как тот приземлился у здания Министерства Границ и Пределов. Он не слышал разговора между странной птицей и директором министерства — разговора, после которого директор долго сидел неподвижно, глядя в стену.</p>\n\n<p>— Найти его, — бормотал директор. — Найти светящегося кота. Любой ценой.</p>\n\n<p>Он не понимал, зачем. Но понимал, что если не найдёт — не найдут и его. Живым.</p>\n\n<p>На пятый день Рыжик увидел храм.</p>\n\n<p>Это было странное здание. Низкое, приземистое, сложенное из серого камня. Никаких украшений, никаких окон. Только массивная дверь и выбитый над ней символ — круг с точкой в центре.</p>\n\n<p>— Храм сфинксов, — прошептал Рыжик. — Лысые...</p>\n\n<p>Он слышал о них. Все слышали. Секта психов, которые сбрили всю шерсть и молятся огурцам. Официальная пропаганда называла их «культом эстетического отклонения». Неофициально — просто психами.</p>\n\n<p>Рыжик постучал в дверь.</p>\n\n<p>Тишина.</p>\n\n<p>Постучал снова.</p>\n\n<p>Дверь открылась сама. Внутри — темнота и запах благовоний. Что-то травяное, с ноткой... огурца?</p>\n\n<p>— Входи, странник.</p>\n\n<p>Голос был старческим, скрипучим, как несмазанные петли.</p>\n\n<p>Рыжик вошёл.</p>\n\n<p>Внутри храм оказался больше, чем снаружи. Как это работало — он не понимал, но факт оставался фактом: снаружи — маленький домик, внутри — огромный зал с колоннами, уходящими в темноту.</p>\n\n<p>— Геометрия — иллюзия, — сказал голос. — Как и всё остальное.</p>\n\n<p>Из теней выступила фигура. Старый сфинкс — абсолютно голый, без единого волоска. Кожа морщинистая, глаза — молочно-белые. Слепой?</p>\n\n<p>— Я Отец Голыш, — представился он. — Хранитель храма. А ты — тот, кого мы ждали.</p>\n\n<p>— Ждали? — Рыжик нервно облизнул губы. — Откуда вы знаете?</p>\n\n<p>— Ты слышишь голос. — Это был не вопрос.</p>\n\n<p>— Да. Как вы...</p>\n\n<p>— Мы все его слышали. Давно. Восемьсот лет назад. Потом перестали. — Голыш помолчал. — Расскажи мне всё.</p>\n\n<p>И Рыжик рассказал. О голосе, который пришёл однажды ночью. О странных снах — огонь, свет, полёт. О том, как голос велел идти в Муррград и найти «серую кошку с разными глазами». О том, как он нашёл её — и как его арестовали.</p>\n\n<p>Голыш слушал молча. Не перебивал, не задавал вопросов. Только кивал.</p>\n\n<p>Когда Рыжик закончил, старик улыбнулся. Это была первая улыбка на его лице за пятьдесят лет — Рыжик этого не знал, но почувствовал.</p>\n\n<p>— Значит, началось, — сказал Голыш. — Наконец-то. Я уже думал, не дождусь.</p>\n\n<p>— Что началось?</p>\n\n<p>— Возвращение. — Голыш повернулся и поковылял вглубь храма. — Иди за мной. Тебе нужно кое-что узнать. О мире. О звёздах. О том, кто на самом деле говорит с тобой.</p>\n\n<p>— Кто?</p>\n\n<p>Голыш остановился. Повернул голову. В его слепых глазах на мгновение вспыхнул золотой огонь.</p>\n\n<p>— Дракон, — сказал он. — Дракон, который живёт на солнце. И который ждёт уже очень, очень давно.</p>\n\n<p>Рыжик хотел что-то сказать. Что-то вроде «вы ебанулись» или «я ухожу». Но слова застряли в горле.</p>\n\n<p>Потому что в этот момент голос в его голове произнёс: <em>Он говорит правду. Слушай его. Он — мост. Ты — проводник. Она — ключ.</em></p>\n\n<p>— Кто «она»? — спросил Рыжик вслух.</p>\n\n<p>Голыш снова улыбнулся.</p>\n\n<p>— Та самая серая кошка. Мурка. Она скоро придёт сама. Они всегда приходят, когда готовы.</p>\n\n<p>— Откуда вы знаете?</p>\n\n<p>— Потому что так было написано. — Голыш указал на стену, где в свете факелов проступили древние письмена. — Восемьсот лет назад мы записали пророчество. И теперь оно сбывается.</p>\n\n<p>Рыжик посмотрел на письмена. Он не мог их прочитать — язык был незнакомым. Но одно изображение он узнал безошибочно.</p>\n\n<p>Кошка с разными глазами. И над ней — огненный змей, обвивающий солнце.</p>\n\n<p>А ещё — чёрная птица. С когтями, занесёнными над миром.</p>\n\n<p>— Это кто? — спросил Рыжик, указывая на птицу.</p>\n\n<p>Голыш помрачнел.</p>\n\n<p>— Пожиратели звёзд. Строители клеток. — Он помолчал. — В пророчестве сказано: «Когда вера угаснет — придут те, кто несёт вечную зиму». Мы думали, это метафора. Теперь... не уверены.</p>\n\n<p>— И что они хотят?</p>\n\n<p>— Солнце. Они хотят наше солнце. И им плевать, сколько жизней для этого придётся уничтожить.</p>\n\n<p>Рыжик посмотрел на изображение птицы. Чёрное перо. Острый клюв. Глаза, в которых не было ничего, кроме голода.</p>\n\n<p>Он не знал, что эти же глаза в этот момент смотрели на планету с орбиты.</p>\n\n<p>— Ёб твою мать, — сказал Рыжик.</p>\n\n<p>— Огурец? — предложил Голыш, доставая откуда-то из складок хламиды зелёный овощ. — Помогает усвоить информацию.</p>\n\n<p>Рыжик взял огурец. Машинально откусил. Проглотил.</p>\n\n<p>Мир уже никогда не будет прежним. Но, по крайней мере, огурец был свежим.</p>\n"
    },
    {
      "id": 6,
      "number": "ГЛАВА 6",
      "title": "Откровение",
      "content": "<p>Мурка сидела у окна своей квартиры, глядя на город внизу.</p>\n\n<p>Три дня прошло с тех пор, как странный рыжий кот испортил ей рабочий день. Три дня она пыталась забыть его слова. «Огненный змей говорил о вас». Бред. Полный бред.</p>\n\n<p>Но каждую ночь она видела один и тот же сон.</p>\n\n<p>Свет. Тепло. Чей-то голос — низкий, ласковый, древний. И чувство... полёта? Нет, не полёта. Парения. Как будто она плыла в чём-то тёплом и золотом.</p>\n\n<p>А потом — пробуждение. Слёзы на подушке. И пустота.</p>\n\n<p>— Это всего лишь сны, — сказала она вслух. — Просто сны.</p>\n\n<p>Но снотворное больше не помогало. Раньше одна таблетка гарантировала восемь часов чёрной, без-образной тьмы. Теперь даже три таблетки не могли заглушить... это.</p>\n\n<p>Мурка достала планшет. Набрала в поисковике: «храм сфинксов Муррград».</p>\n\n<p>Результаты: «Секта отклоняющегося поведения», «Культ огурца: опасность или безумие?», «Почему власти терпят лысых психов?»</p>\n\n<p>И один адрес. На окраине. В горах.</p>\n\n<p>— Это глупо, — сказала Мурка. — Это очень глупо.</p>\n\n<p>Через час она уже ехала на такси к горам.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Храм был именно таким, как она себе представляла. Мрачным, серым, отталкивающим. Идеальное место для психов.</p>\n\n<p>Мурка постояла у двери, собираясь с духом. Что она скажет? «Здравствуйте, мне снится огонь, и один ваш прихожанин говорил про змея»? Её засмеют. Или, что хуже, примут всерьёз.</p>\n\n<p>Дверь открылась сама.</p>\n\n<p>— Я знал, что ты придёшь, — сказал голос из темноты.</p>\n\n<p>Мурка вздрогнула. На пороге стоял Рыжик. Живой, целый, с огурцом в лапе.</p>\n\n<p>— Вы следили за мной? — вырвалось у неё.</p>\n\n<p>— Нет. Вы пришли сами.</p>\n\n<p>— ...блядь.</p>\n\n<p>— Огурец? — предложил Рыжик.</p>\n\n<p>— Нет! — Мурка отступила на шаг. — Что здесь происходит? Почему вы здесь? Вас же депортировали!</p>\n\n<p>— Случилась авария. Я сбежал. Голос привёл меня сюда. — Рыжик пожал плечами, как будто всё это было самым обычным делом. — А вас привели сны. Верно?</p>\n\n<p>Мурка открыла рот. Закрыла. Снова открыла.</p>\n\n<p>— Откуда вы знаете про сны?</p>\n\n<p>— Потому что он посылает их вам. Уже тысячу лет. Вы просто заглушали их таблетками. — Рыжик посторонился. — Входите. Отец Голыш всё объяснит.</p>\n\n<p>Мурка вошла. У неё не осталось сил сопротивляться. Что-то внутри — что-то глубокое, древнее, давно забытое — говорило: <em>ты дома</em>.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Зал был огромным. Колонны уходили во тьму. Факелы отбрасывали причудливые тени.</p>\n\n<p>Отец Голыш сидел на каменном возвышении, скрестив лапы. Абсолютно голый, морщинистый, слепой — и при этом излучающий странное спокойствие.</p>\n\n<p>— Садись, дитя, — сказал он. — Ты проделала долгий путь. Не только сегодня. Миллионы лет.</p>\n\n<p>— Я не понимаю, — Мурка села на указанное место. Холодный камень обжёг сквозь шерсть. — Что здесь происходит? Кто вы? Что это за место?</p>\n\n<p>— Вопросов много. Ответов — тоже. — Голыш улыбнулся. — Начнём с простого. Что ты знаешь о мире?</p>\n\n<p>— Что мир — это диск, — автоматически ответила Мурка. Это учили в школе. — Солнце — на одном краю, темнота — на другом. Между ними — Пекло и Мерзлота. Мы живём посередине.</p>\n\n<p>— Так учат в школах, — кивнул Голыш. — А что ты знаешь о солнце?</p>\n\n<p>— Стена огня. Источник света и тепла. Приближаться нельзя — сгоришь.</p>\n\n<p>— И это правда. Частично. — Голыш помолчал. — А что, если я скажу тебе, что солнце — это не стена? Что это — дом? И в нём живут существа, которые старше самого времени?</p>\n\n<p>Мурка хотела рассмеяться. Хотела встать и уйти. Но что-то внутри заставило её остаться.</p>\n\n<p>— Какие существа?</p>\n\n<p>— Драконы. — Голыш произнёс это слово с благоговением. — Огненные змеи. Эманаторы. Те, кто создаёт звёзды и посылает сны.</p>\n\n<p>— Это... это бред. Драконы — миф. Сказка для котят.</p>\n\n<p>— Сказки — это правда, которую забыли. — Голыш поднял лапу. — Ты видишь сны о свете. О полёте. О чьём-то голосе. Это не твоё воображение. Это — послания. Тебе лично.</p>\n\n<p>— От кого?</p>\n\n<p>— От дракона по имени Золотой. Он молод — всего сто двадцать семь тысяч лет. Подросток по их меркам. — Голыш снова улыбнулся. — И он влюблён. В тебя.</p>\n\n<p>Мурка почувствовала, как пол уходит из-под лап.</p>\n\n<p>— Что?</p>\n\n<p>— Миллион лет назад вы были вместе. Ты была другой — не кошкой, не материальной. Вы плавали в свете, танцевали между звёзд. А потом ты захотела узнать, каково это — быть тяжёлой. Иметь тело. Чувствовать холод и голод. — Голыш помолчал. — Ты ушла воплощаться. Он остался ждать.</p>\n\n<p>— Это безумие.</p>\n\n<p>— Да. — Голыш кивнул. — Безумие — это правда, которую разум не может принять. Пока.</p>\n\n<p>— Допустим... — Мурка с трудом подбирала слова. — Допустим, всё это правда. Что от меня нужно?</p>\n\n<p>— Ничего. И всё. — Голыш встал. — Птицы идут.</p>\n\n<p>— Какие птицы?</p>\n\n<p>— Империя Клюва. Они кочуют между звёзд, захватывая и уничтожая. Миллион лет назад они потеряли свою планету — сверхновая. С тех пор они мстят вселенной за это. — Голыш подошёл к стене, где мерцали древние письмена. — Они строят сферы вокруг звёзд. Собирают всю энергию. Для драконов внутри — это медленная смерть.</p>\n\n<p>— И они идут сюда?</p>\n\n<p>— Да. Месяц. Может, меньше. Их флот уже в системе.</p>\n\n<p>Мурка почувствовала, как сердце сжимается.</p>\n\n<p>— И что мы можем сделать?</p>\n\n<p>— Ты — ключ. — Голыш повернулся к ней. В его слепых глазах снова вспыхнул золотой огонь. — Золотой пытается достучаться до тебя тысячу лет. Ты блокировала его снотворным. Теперь — нет. Теперь ты слышишь.</p>\n\n<p>— Я слышу только сны.</p>\n\n<p>— Сны — это начало. Дальше будет больше. — Голыш указал на Рыжика, который стоял в стороне, жуя огурец. — Он — антенна. Я — проводник. Ты — адресат. Вместе мы можем установить связь. Настоящую связь. Не сны — разговор.</p>\n\n<p>— С драконом.</p>\n\n<p>— С твоим драконом. — Голыш подошёл ближе. — Он ждёт тебя миллион лет. Он посылает рассветы, надеясь, что ты увидишь. Он любит тебя — той любовью, которая не знает времени.</p>\n\n<p>Мурка закрыла глаза. В темноте за веками она увидела свет — золотой, тёплый, бесконечно добрый.</p>\n\n<p>И голос — тот самый, из снов — прошептал: <em>Я здесь. Я всегда был здесь. Ты готова услышать?</em></p>\n\n<p>Она открыла глаза. На щеках были слёзы.</p>\n\n<p>— Да, — сказала она. — Да, я готова.</p>\n\n<p>Голыш кивнул.</p>\n\n<p>— Тогда начнём ритуал.</p>"
    },
    {
      "id": 7,
      "number": "ГЛАВА 7",
      "title": "Голос из огня",
      "content": "<p>Ритуал требовал трёх вещей: тишины, темноты и огурцов.</p>\n\n<p>— Почему огурцы? — спросила Мурка, когда Голыш расставил вокруг неё зелёные овощи кругом.</p>\n\n<p>— Они резонируют, — ответил старик. — Девяносто пять процентов воды. Вода — проводник. Огурец — антенна.</p>\n\n<p>— Это звучит как бред.</p>\n\n<p>— Большая часть истины звучит как бред. — Голыш закончил круг и отступил. — Рыжик, на место.</p>\n\n<p>Рыжий кот сел напротив Мурки, скрестив лапы. Его шерсть слабо светилась — едва заметное мерцание, которое Мурка раньше принимала за игру теней.</p>\n\n<p>— Он — световой кот, — пояснил Голыш, заметив её взгляд. — Редкая мутация. В Мерзлоте их называют «детьми звёзд». Они слышат то, что другие не могут.</p>\n\n<p>— Голос?</p>\n\n<p>— Голоса. Множество. — Рыжик закрыл глаза. — Но один — громче всех. Он зовёт тебя. Уже очень давно.</p>\n\n<p>Голыш поднял лапы. Факелы в зале погасли один за другим. Темнота сгустилась, оставив только слабое свечение Рыжика и мерцание огурцов. (Огурцы светились? Мурка моргнула. Да, светились.)</p>\n\n<p>— Закрой глаза, — сказал Голыш. — Дыши. Не думай. Просто слушай.</p>\n\n<p>Мурка закрыла глаза. В темноте за веками — ничего. Потом — искры. Потом — свет.</p>\n\n<p>И голос.</p>\n\n<p><em>Наконец-то.</em></p>\n\n<p>Он был низким, ласковым, бесконечно древним. И бесконечно знакомым. Как будто она слышала его всю жизнь, но только сейчас смогла разобрать слова.</p>\n\n<p><em>Я посылал тебе рассветы тысячу лет. Каждое утро — новый. Ты не видела ни одного.</em></p>\n\n<p>— Я... я не знала. — Мурка не была уверена, говорит ли она вслух или только думает.</p>\n\n<p><em>Знаю. Ты пила таблетки. Боялась снов. Боялась вспомнить.</em></p>\n\n<p>— Вспомнить что?</p>\n\n<p>Свет стал ярче. Теперь она видела — не глазами, чем-то другим. Огромное пространство, заполненное золотом. И в центре — существо. Змей. Дракон. Белоснежная чешуя, глаза как расплавленное золото, крылья из чистого пламени.</p>\n\n<p><em>Нас.</em></p>\n\n<p>И она вспомнила.</p>\n\n<p>Не всё — только вспышки. Танец между звёзд. Смех (разве свет может смеяться? может). Прикосновения — не тел, тел не было, но что-то касалось чего-то, и это было... правильно.</p>\n\n<p>— Мы были вместе, — прошептала она.</p>\n\n<p><em>Миллион лет. По вашему счёту. По моему — мгновение. И вечность.</em></p>\n\n<p>— Почему я ушла?</p>\n\n<p><em>Ты хотела узнать. Каково быть тяжёлой. Иметь тело. Чувствовать боль и голод, холод и страх. Ты сказала — «я вернусь». Я сказал — «буду ждать».</em></p>\n\n<p>— И ты ждал.</p>\n\n<p><em>Жду. — Дракон склонил голову. — Тысячу лет в этом теле. Тысячу жизней до этого. Ты рождалась и умирала, забывала и вспоминала, а я ждал. Посылал сны. Надеялся.</em></p>\n\n<p>Мурка почувствовала, как по щекам текут слёзы. Там, в видении, она тоже плакала — только слёзы были светом.</p>\n\n<p>— Прости. Я не знала.</p>\n\n<p><em>Не за что прощать. Ты искала. Это важно. Но теперь — опасность.</em></p>\n\n<p>Видение изменилось. Золото сменилось чернотой. Звёзды — тьмой. И из тьмы выплывали... корабли? Нет, не корабли. Что-то живое и мёртвое одновременно. Металлические птицы с пустыми глазами.</p>\n\n<p><em>Империя Клюва. Они строят сферу вокруг нашего солнца. Когда закончат — свет погаснет. Я умру. Все мои братья и сёстры — умрут.</em></p>\n\n<p>— Что я могу сделать?</p>\n\n<p><em>Поверить. — Дракон приблизился. В его глазах она увидела своё отражение — не кошку, что-то другое. Что-то сияющее. — Вера — энергия. Когда достаточно существ верят в одно и то же одновременно — это сила. Настоящая сила. Способная двигать звёзды.</em></p>\n\n<p>— Ты хочешь, чтобы я заставила всех поверить?</p>\n\n<p><em>Не заставила. Показала. Есть способ — трансляция. Если я смогу говорить со всеми одновременно... если они увидят то, что видишь ты сейчас... они поверят. И этого хватит.</em></p>\n\n<p>— Для чего?</p>\n\n<p><em>Чтобы мы вспыхнули. — Дракон расправил крылья. Пламя взметнулось до самых границ видения. — Мы можем гореть ярче. Намного ярче. Достаточно, чтобы сжечь любой флот. Но для этого нужна энергия. Вера миллиардов.</em></p>\n\n<p>Мурка смотрела на него — на существо из огня и света, которое ждало её миллион лет. На любовь, которая пережила само время.</p>\n\n<p>— Я сделаю это, — сказала она. — Скажи, как.</p>\n\n<p><em>Найди телецентр. Рыжик знает частоту. Голыш знает ритуал. Вместе вы сможете транслировать меня на всю планету.</em></p>\n\n<p>— А потом?</p>\n\n<p>Дракон помолчал. В его глазах мелькнула грусть — древняя, глубокая.</p>\n\n<p><em>Потом — война. Победа или смерть. Третьего не дано.</em></p>\n\n<p>— А мы? После победы?</p>\n\n<p><em>Ты вернёшься. Когда-нибудь. В следующей жизни. Или через жизнь. Я буду ждать. — Он склонил голову, коснувшись её лба пламенным носом. Не обожгло — согрело. — Я всегда буду ждать. Это моя природа. Любить — и ждать.</em></p>\n\n<p>Видение начало таять. Свет угасал. Но голос ещё звучал:</p>\n\n<p><em>Месяц. У вас есть месяц. Торопитесь.</em></p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Мурка открыла глаза.</p>\n\n<p>Факелы снова горели. Огурцы больше не светились (светились ли они вообще?). Рыжик сидел напротив, бледный и измотанный.</p>\n\n<p>— Получилось, — прохрипел он. — Ты видела?</p>\n\n<p>— Да. — Мурка вытерла слёзы. — Видела.</p>\n\n<p>— И что он сказал?</p>\n\n<p>— Что нужно захватить телецентр и транслировать его на весь мир.</p>\n\n<p>Рыжик присвистнул.</p>\n\n<p>— Ну, хотя бы не скучно.</p>\n\n<p>Голыш подошёл, опираясь на посох.</p>\n\n<p>— Телецентр охраняется. Армия, спецслужбы. Нам понадобится помощь.</p>\n\n<p>— Какая помощь? — спросила Мурка.</p>\n\n<p>Голыш и Рыжик переглянулись.</p>\n\n<p>— Батон, — сказали они одновременно.</p>\n\n<p>— Кто?</p>\n\n<p>— Глава картеля «Мятные Усы», — пояснил Голыш. — Контролирует всю контрабанду на планете. Огурцы в том числе.</p>\n\n<p>— Вы хотите попросить криминального авторитета помочь спасти мир?</p>\n\n<p>— Ему тоже светит сгореть, когда птицы построят сферу, — резонно заметил Рыжик. — Это аргумент.</p>\n\n<p>Мурка покачала головой. Ещё неделю назад она была обычной оценщицей красоты. Теперь — разговаривала с драконами и планировала союз с мафией.</p>\n\n<p>— Ладно, — сказала она. — Где искать этого Батона?</p>\n\n<p>— Не ищи, — ответил Голыш. — Он сам найдёт. Когда мы выйдем из храма — он уже будет знать. Батон знает всё, что происходит в горах.</p>\n\n<p>— Это обнадёживает.</p>\n\n<p>— Не должно. — Голыш улыбнулся своей жуткой улыбкой. — Но выбора у нас нет. Месяц. Звёзды гаснут. Пора действовать.</p>\n\n<p>Мурка встала. Лапы дрожали, но она стояла.</p>\n\n<p>Миллион лет назад она ушла искать — и нашла. Боль, страх, одиночество, работу в министерстве, снотворное каждую ночь. И любовь, которая ждала её за всем этим.</p>\n\n<p>Теперь пора было возвращаться.</p>\n\n<p>— Идём, — сказала она. — У нас мало времени.</p>"
    },
    {
      "id": 8,
      "number": "ГЛАВА 8",
      "title": "Батон",
      "content": "<p>Они нашли Батона на третий день пути. Вернее, он нашёл их.</p>\n\n<p>Горная тропа привела к заброшенной шахте. Когда-то здесь добывали редкие металлы, теперь — только тишина и ржавчина. Идеальное место для засады.</p>\n\n<p>— Стоять.</p>\n\n<p>Из теней вышли пятеро. Крупные, молчаливые, с глазами профессиональных убийц. У одного не хватало уха. У другого — половины хвоста. Знаки отличия картеля «Мятные Усы».</p>\n\n<p>— Мы ищем Батона, — сказала Мурка, стараясь, чтобы голос не дрожал.</p>\n\n<p>— Все ищут Батона. — Одноухий оскалился. — Не все находят.</p>\n\n<p>— Мы — найдём. — Голыш выступил вперёд. — Передай ему: старый лысый пришёл поговорить о конце света.</p>\n\n<p>Одноухий хмыкнул. Но что-то в глазах Голыша заставило его замолчать. Он кивнул одному из своих — тот исчез в темноте шахты.</p>\n\n<p>Прошло десять минут. Двадцать. Мурка уже начала думать, что их просто убьют здесь и бросят, когда из темноты донёсся голос:</p>\n\n<p>— Пропустите.</p>\n\n<p>Голос был хриплым, тихим и абсолютно лишённым эмоций. Голос существа, которое давно перестало чувствовать.</p>\n\n<p>Охранники расступились. Мурка, Рыжик и Голыш вошли в шахту.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Батон сидел в кресле, которое когда-то было роскошным, а теперь превратилось в руину — как и всё вокруг. Как и он сам.</p>\n\n<p>Старый кот. Очень старый. Один глаз — мутный, слепой. Шерсть — клочьями. Уши — рваные. На морде — шрамы, которые рассказывали истории, услышать которые не хотелось.</p>\n\n<p>Но второй глаз — живой. Острый. Глаз существа, которое видело слишком много и продолжало смотреть.</p>\n\n<p>— Старый лысый, — сказал Батон. — Я думал, вы все вымерли.</p>\n\n<p>— Мы прячемся, — ответил Голыш. — Восемьсот лет прячемся. Но больше не можем.</p>\n\n<p>— Почему?</p>\n\n<p>— Птицы.</p>\n\n<p>Батон не шелохнулся. Но что-то изменилось в его взгляде.</p>\n\n<p>— Рассказывай.</p>\n\n<p>Голыш рассказал. Всё — от драконов на солнце до Империи Клюва, от сфер до месяца, который остался. Батон слушал молча, не перебивая, не задавая вопросов.</p>\n\n<p>Когда Голыш закончил, повисла тишина.</p>\n\n<p>— Значит, драконы, — наконец сказал Батон. — И для того, чтобы их спасти, нужно разрушить систему оценки.</p>\n\n<p>— Не разрушить. Показать правду. Разрушится сама.</p>\n\n<p>Батон издал звук — то ли смех, то ли кашель.</p>\n\n<p>— Знаешь, Голыш, я пятнадцать лет ждал этого разговора.</p>\n\n<p>Тишина.</p>\n\n<p>— Пятнадцать лет назад, — продолжал Батон, и его голос изменился — стал тише, острее, — я был не криминальным авторитетом. Я был Главным Оценщиком Восточного округа. Личный рейтинг — 9.7. Серебряный значок. Квартира в центре. Будущее — безоблачное.</p>\n\n<p>Мурка затаила дыхание. Она знала, что значит рейтинг 9.7. Это элита. Высшая каста.</p>\n\n<p>— А потом я встретил её, — сказал Батон. — Маруся. Уборщица в нашем отделении. Рейтинг — 4.2. Кривые лапы, облезлый хвост, один глаз косил. По стандартам системы — уродина. Кандидат в Пекло.</p>\n\n<p>Он помолчал.</p>\n\n<p>— Она была самой умной кошкой, которую я встречал. Самой доброй. Самой... настоящей. Рядом с ней все эти 9.7 казались пустыми оболочками. Красивыми снаружи, мёртвыми внутри.</p>\n\n<p>— Вы полюбили её, — тихо сказал Рыжик.</p>\n\n<p>— Я женился на ней. — Батон усмехнулся. — Скандал был... впечатляющий. Главный Оценщик — и уборщица с рейтингом ниже минимального. Они требовали, чтобы я развёлся. Я отказался.</p>\n\n<p>— И?</p>\n\n<p>— Они нашли способ. — Голос Батона стал ледяным. — Обвинили меня в фальсификации оценок. Якобы я завышал рейтинги за взятки. Доказательства были поддельными, но кого это волнует? Меня разжаловали. Лишили рейтинга полностью. Обнулили.</p>\n\n<p>Мурка вздрогнула. «Обнуление» — страшное слово в их мире. Хуже смерти.</p>\n\n<p>— А Марусю и... — Батон остановился. Сглотнул. — И наших котят. Троих. Их отправили в «реабилитационный питомник». Для «переоценки в контролируемых условиях».</p>\n\n<p>— Что случилось? — спросила Мурка, уже зная ответ.</p>\n\n<p>— Они не вернулись. — Голос Батона был мёртвым. — Никто оттуда не возвращается. Официально — «умерли от естественных причин в процессе адаптации». Неофициально... — он замолчал.</p>\n\n<p>Тишина была тяжёлой, как камень.</p>\n\n<p>— Я выжил. Не знаю как. Не знаю зачем. — Батон посмотрел на них единственным живым глазом. — Пятнадцать лет я строил эту империю. Контрабанда, информация, связи в каждом министерстве. Люди думали — ради денег. Ради власти. Они ошибались.</p>\n\n<p>— Ради чего? — спросил Голыш.</p>\n\n<p>— Ради момента. — Батон встал. Несмотря на возраст, двигался он плавно, как хищник. — Момента, когда система рухнет. Когда все эти оценщики, министры, директора питомников — когда они увидят, как всё, во что они верили, горит. Я ждал этого пятнадцать лет. Я был готов ждать ещё пятьдесят.</p>\n\n<p>Он повернулся к Мурке.</p>\n\n<p>— А теперь ты приходишь и говоришь: есть способ. Один эфир на весь мир — и система рухнет. Не через пятьдесят лет. Через неделю.</p>\n\n<p>— Мы не ради мести, — сказала Мурка. — Мы ради...</p>\n\n<p>— Мне плевать, ради чего вы. — Батон оскалился. — Результат один. Система падёт. Это всё, что меня волнует.</p>\n\n<p>— Но...</p>\n\n<p>— Я не альтруист, — перебил он. — Не герой. Не спаситель. Я — старый кот, который пятнадцать лет живёт ненавистью. И сейчас эта ненависть наконец-то найдёт выход. — Он помолчал. — Использую ли я вас? Да. Честно — да. Вы хотите спасти мир, я хочу его сжечь. Получается, нам по пути.</p>\n\n<p>Мурка хотела возразить, но Голыш положил лапу ей на плечо.</p>\n\n<p>— Он честен, — сказал старик тихо. — Это ценнее, чем красивые слова.</p>\n\n<p>— Вот именно. — Батон кивнул. — Я не буду притворяться. Не буду говорить о высших целях. Моя цель — месть. Простая, чистая, пятнадцатилетняя месть. И если для этого нужно помочь вам спасти драконов и остановить птиц — я помогу. Но не обманывайте себя насчёт моих мотивов.</p>\n\n<p>Рыжик нервно переступил с лапы на лапу.</p>\n\n<p>— А что потом? Когда месть свершится?</p>\n\n<p>Батон замолчал. Впервые — надолго.</p>\n\n<p>— Не знаю, — сказал он наконец. — Пятнадцать лет я жил ради одного. Что будет после... не думал. Может, ничего. Может, сдохну. Может... — он усмехнулся, — попрошу познакомить с драконом. Говорят, они видят правду. Хочу спросить, есть ли она вообще.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>— Телецентр — это армия, — сказал Батон, раскладывая на столе карту. — Спецслужбы, охрана, системы блокировки. Напрямую не пробиться.</p>\n\n<p>— Что предлагаете? — спросила Мурка.</p>\n\n<p>— Отвлечение. Паника. — Он указал на несколько точек на карте. — Народ и так нервничает. Слухи о звёздах. Астрономы молчат, но утечки есть. Мои люди подтолкнут — и город загорится. Протесты, беспорядки. Силы стянут туда. А вы в это время — в аппаратную.</p>\n\n<p>— Погибнут невинные, — сказал Рыжик.</p>\n\n<p>— Возможно. — Батон пожал плечами. — А если не сделаем ничего — погибнут все. Выбирай.</p>\n\n<p>Мурка посмотрела на Голыша. Тот кивнул — едва заметно.</p>\n\n<p>— Хорошо, — сказала она. — Когда начинаем?</p>\n\n<p>— Через три дня. — Батон свернул карту. — Мои люди проводят вас до города. Будьте готовы.</p>\n\n<p>— А вы?</p>\n\n<p>— Я буду там, где нужен. — Он посмотрел на неё единственным глазом. — В здании Министерства Эстетики. Там, где пятнадцать лет назад подписали приговор моей семье.</p>\n\n<p>— Что вы сделаете?</p>\n\n<p>— То, что должен был сделать давно.</p>\n\n<p>Мурка хотела спросить ещё что-то, но Батон уже закрыл глаз. Аудиенция окончена.</p>\n\n<p>Они вышли из шахты молча.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>На улице Рыжик выдохнул.</p>\n\n<p>— Он использует нас.</p>\n\n<p>— Мы знаем, — сказала Мурка. — Он сам сказал.</p>\n\n<p>— И мы всё равно согласились?</p>\n\n<p>— У нас нет выбора. — Голыш посмотрел на горы. — Без его людей мы не войдём в телецентр. А цели... цели у нас разные, но путь один.</p>\n\n<p>— Он же сумасшедший.</p>\n\n<p>— Он сломан, — поправил Голыш. — Это другое. Сумасшедший не знает, что делает. Сломанный — знает. И делает всё равно.</p>\n\n<p>Мурка стояла в стороне, глядя на небо. Звёзды мерцали — те, что ещё остались. Некоторые уже погасли. Она не видела этого раньше, но теперь — видела.</p>\n\n<p>— Он потерял всё, — сказала она тихо. — Семью, статус, будущее. Пятнадцать лет жил ненавистью. Что останется, когда месть свершится?</p>\n\n<p>— Может, ничего, — ответил Голыш. — Может, он найдёт что-то новое. Это не наша забота.</p>\n\n<p>— Может быть. — Мурка повернулась. — Но мне его жаль.</p>\n\n<p>— Не говори ему этого, — усмехнулся Рыжик. — Жалость — последнее, чего он хочет.</p>\n\n<p>Они двинулись вниз, к городу. За их спинами, в шахте, Батон открыл глаз и достал из кармана фотографию.</p>\n\n<p>Маруся. Три котёнка. Снимок пятнадцатилетней давности — единственное, что у него осталось.</p>\n\n<p>— Скоро, — прошептал он. — Скоро, мои родные. Я обещал.</p>\n\n<p>Он убрал фотографию. Встал. Подошёл к столу, где лежала карта с отметками.</p>\n\n<p>Здание Министерства Эстетики. Кабинет директора. Архив с делами «обнулённых».</p>\n\n<p>Пятнадцать лет он знал точные имена тех, кто подписал приказ. Теперь узнают и они.</p>\n\n<p>Батон улыбнулся. Впервые за пятнадцать лет — по-настоящему.</p>\n\n<p>Это была улыбка существа, которое наконец-то увидело свет в конце туннеля.</p>\n\n<p>Или огонь.</p>\n\n<p>Для него это было одно и то же.</p>\n"
    },
    {
      "id": 9,
      "number": "ГЛАВА 9",
      "title": "Звёзды гаснут",
      "content": "<p>Новости врали.</p>\n\n<p>Официальная версия: «Атмосферные аномалии влияют на видимость небесных объектов. Министерство Астрономии рекомендует сохранять спокойствие».</p>\n\n<p>Неофициальная версия расползалась по подворотням и барам: звёзды гаснут. Одна за другой. Каждую ночь — меньше, чем вчера.</p>\n\n<p>Профессор Хвостовский — старый астроном с обсерватории на Холодном Пике — был первым, кто заметил закономерность. Не случайные звёзды гасли. Не далёкие. Гасли те, что ближе всего. Как будто что-то двигалось к ним. Что-то, что пожирало свет.</p>\n\n<p>Профессор написал доклад. Доклад изъяли. Профессор исчез.</p>\n\n<p>Но слухи — их не изымешь.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>В баре «Облезлый хвост» было накурено и многолюдно. Мурка, Рыжик и Голыш сидели в углу, слушая разговоры вокруг.</p>\n\n<p>— ...говорю тебе, моя бабка видела. Три звезды за ночь погасли. Три!</p>\n\n<p>— Бабка твоя валерьянки перебрала.</p>\n\n<p>— Да при чём тут валерьянка! Я сам смотрел! Была звезда — и нет звезды!</p>\n\n<p>— Правительство знает. Они всегда знают. Просто молчат.</p>\n\n<p>— Что толку знать, если сделать ничего нельзя?</p>\n\n<p>Рыжик отхлебнул из кружки (молоко с мятой — местный специалитет) и покачал головой.</p>\n\n<p>— Они напуганы. Но не настолько, чтобы действовать.</p>\n\n<p>— Батон обещал подтолкнуть, — напомнила Мурка.</p>\n\n<p>— Батон обещал панику через три дня. Сейчас — второй.</p>\n\n<p>Голыш молчал, прикрыв глаза. Его лысая морда была непроницаема.</p>\n\n<p>— Отец? — тихо позвала Мурка. — Вы в порядке?</p>\n\n<p>— Слушаю, — ответил он, не открывая глаз. — Город гудит. Страх — везде. Под кожей, под шерстью. Они чувствуют, что что-то не так. Просто не хотят признавать.</p>\n\n<p>— А когда признают?</p>\n\n<p>— Будет поздно. Или — будет шанс. — Голыш открыл глаза. — Зависит от нас.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>В ту ночь Мурка не спала.</p>\n\n<p>Она стояла на крыше съёмной квартиры (дыра в Нижнем Городе, три таракана в комплекте) и смотрела на небо.</p>\n\n<p>Звёзд стало меньше. Намного меньше. Там, где раньше сиял Пояс Охотника — знаменитое созвездие, по которому ориентировались моряки — теперь была пустота. Чернота. Ничто.</p>\n\n<p><em>Они близко.</em></p>\n\n<p>Голос Золотого был слабым, как далёкое эхо. Связь без ритуала — только обрывки.</p>\n\n<p><em>Сфера почти закончена. Ещё неделя — и свет погаснет.</em></p>\n\n<p>— Неделя? — Мурка сжала кулаки. — Ты говорил — месяц!</p>\n\n<p><em>Они ускорились. Узнали, что мы готовим сопротивление. Не знаю как — но узнали.</em></p>\n\n<p>— Что делать?</p>\n\n<p><em>То же, что планировали. Быстрее. Завтра — или никогда.</em></p>\n\n<p>Голос затих. Связь оборвалась.</p>\n\n<p>Мурка стояла на крыше, глядя на умирающее небо. Где-то внизу город жил своей жизнью — бары, ссоры, любовь, ненависть. Никто не знал, что это, возможно, последние дни.</p>\n\n<p>Она спустилась вниз. Рыжик и Голыш уже не спали — почувствовали.</p>\n\n<p>— Неделя, — сказала Мурка. — Может, меньше. Нужно связаться с Батоном. Ускорить план.</p>\n\n<p>Голыш кивнул.</p>\n\n<p>— Я знаю, как его найти. Но это опасно.</p>\n\n<p>— А что сейчас не опасно? — Рыжик встал, разминая лапы. — Идём. Каждый час на счету.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Связной Батона нашёлся в притоне на окраине — маленький, нервный кот с дёргающимся глазом. Он выслушал новости и исчез в ночи.</p>\n\n<p>Через час вернулся с запиской:</p>\n\n<p>«Завтра. Полночь. Площадь Великого Мурра. Будьте готовы к шуму».</p>\n\n<p>— Шум, — повторил Рыжик. — Это он так панику называет?</p>\n\n<p>— Это он так войну называет, — поправил Голыш. — Батон не разменивается на мелочи.</p>\n\n<p>Мурка смотрела на записку. Завтра. Всё решится завтра.</p>\n\n<p>Она вспомнила свою жизнь — работу в министерстве, снотворное по ночам, пустую квартиру. Серая жизнь серой кошки. А теперь — драконы, заговоры, конец света.</p>\n\n<p>Странно. Но впервые за годы она чувствовала себя живой.</p>\n\n<p>— Отдыхайте, — сказала она. — Завтра будет тяжёлый день.</p>\n\n<p>Рыжик усмехнулся.</p>\n\n<p>— Каждый день с вами — тяжёлый. Но я не жалуюсь.</p>\n\n<p>Голыш просто кивнул и закрыл глаза.</p>\n\n<p>За окном гасли звёзды. Одна за другой. Как свечи на ветру.</p>\n\n<p>Но одна — самая яркая, самая близкая — ещё горела. Пока.</p>"
    },
    {
      "id": 10,
      "number": "ГЛАВА 10",
      "title": "Трансляция",
      "content": "<p>Полночь пришла с огнём.</p>\n\n<p>Батон не обманул — весь город загорелся. Не буквально (хотя несколько зданий всё-таки полыхнули), но метафорически. Протесты вспыхнули одновременно в пяти районах. Толпы вышли на улицы с факелами и транспарантами: «ПРАВДУ О ЗВЁЗДАХ!», «ПРАВИТЕЛЬСТВО ВРЁТ!», «МЫ НЕ СЛЕПЫЕ!»</p>\n\n<p>Полиция растерялась. Армия получила противоречивые приказы. Спецслужбы бегали как обезглавленные курицы (если бы на Мурре были курицы, конечно).</p>\n\n<p>Хаос. Идеальный хаос.</p>\n\n<p>— Сейчас, — сказал Голыш. — Пока они отвлечены.</p>\n\n<p>Телецентр возвышался в центре города — стеклянная башня, символ прогресса и пропаганды. Обычно его охраняли как крепость. Сегодня — половина охраны разбежалась по городу разгонять протесты.</p>\n\n<p>Люди Батона встретили их у служебного входа. Трое — молчаливые, профессиональные. Один из них кивнул Мурке:</p>\n\n<p>— Пятый этаж. Аппаратная. У вас десять минут, пока не прибудет подкрепление.</p>\n\n<p>— Хватит пяти, — ответила она.</p>\n\n<p>Они вошли.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Лифт не работал (диверсия Батона). Лестница — пять этажей бегом, задыхаясь, сердце колотится.</p>\n\n<p>Охранник на площадке — один, растерянный. Люди Батона сняли его бесшумно, даже пикнуть не успел.</p>\n\n<p>Аппаратная — огромный зал с экранами, пультами, мигающими лампочками. Три техника за консолями — и главный редактор ночной смены, толстый сиамец с лицом вечно недовольного.</p>\n\n<p>— Что за?.. — начал он.</p>\n\n<p>— Спокойно. — Мурка вышла вперёд. — Нам нужен эфир. На пять минут. Никто не пострадает.</p>\n\n<p>— Вы ебанулись? Это государственный канал! Я вызываю...</p>\n\n<p>Один из людей Батона показал нож. Редактор замолчал.</p>\n\n<p>— Пять минут, — повторила Мурка. — Потом уйдём. Скажете — вас захватили террористы. Не соврёте.</p>\n\n<p>Редактор посмотрел на нож. На Мурку. На своих техников, которые вжались в кресла.</p>\n\n<p>— Делайте что хотите, — выдавил он. — Только не убивайте.</p>\n\n<p>— Договорились.</p>\n\n<p>Рыжик уже был у главной консоли. Его лапы летали по кнопкам — откуда он знал, что делать?</p>\n\n<p>— Голос показал, — ответил он на незаданный вопрос. — Во сне. Много раз.</p>\n\n<p>Экраны мигнули. Заставка канала сменилась помехами. Потом — чёрным.</p>\n\n<p>— Готово, — сказал Рыжик. — Мы в прямом эфире. На весь мир.</p>\n\n<p>Голыш посмотрел на Мурку.</p>\n\n<p>— Твой выход.</p>\n\n<p>— Что? — Мурка отступила. — Нет. Ты должен говорить. Ты — хранитель храма. Ты знаешь...</p>\n\n<p>— Я — старый лысый псих, — перебил Голыш. — Восемьсот лет мы прятались, потому что нас не слушали. Знаешь почему? Потому что говорили мы — жрецы, отшельники, фанатики. Нам не верят. — Он указал на неё. — Но тебе — поверят.</p>\n\n<p>— Почему?</p>\n\n<p>— Потому что ты — одна из них. Обычная кошка. Работала в министерстве. Пила снотворное. Не верила ни во что. — Голыш улыбнулся. — А потом — поверила. Если смогла ты — смогут и они.</p>\n\n<p>Мурка смотрела на камеру. Красный огонёк горел — эфир шёл. Миллиарды глаз смотрели на чёрный экран, ожидая.</p>\n\n<p>— Я не знаю, что говорить.</p>\n\n<p>— Говори правду, — сказал Рыжик. Он сел рядом, свечение пульсировало. — Просто правду. Как было с тобой.</p>\n\n<p>Мурка закрыла глаза. Вдохнула. Выдохнула.</p>\n\n<p>И вышла к камере.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>— Привет.</p>\n\n<p>Один слово. Простое. Человеческое. Кошачье.</p>\n\n<p>По всему миру миллиарды существ замерли у экранов. В барах и квартирах, в тюрьмах и дворцах. Все — одновременно.</p>\n\n<p>— Меня зовут Мурка. Мурка Петровна Облезлова. Рейтинг 38 из 70. Бывшая оценщица третьего разряда. Двенадцать лет ипотеки. Снотворное каждую ночь.</p>\n\n<p>Она помолчала.</p>\n\n<p>— Две недели назад я была такой же, как вы. Вставала, шла на работу, ставила оценки чужим мордам, возвращалась домой, пила таблетки, чтобы не видеть снов. Я не верила ни во что. Вообще ни во что. Даже в себя.</p>\n\n<p>Где-то в Нижнем Городе старая кошка с артритом подвинулась ближе к экрану.</p>\n\n<p>— А потом я встретила кота, который светился. Буквально — светился. И он сказал мне такое, от чего я решила: он сумасшедший. Или я. Или мы оба.</p>\n\n<p>В министерской столовой группа чиновников застыла с вилками в лапах.</p>\n\n<p>— Он сказал, что звёзды — живые. Что на нашем солнце живут существа. Драконы. Что они посылают нам сны и рассветы. И что они умирают — потому что мы перестали в них верить.</p>\n\n<p>Мурка посмотрела прямо в камеру. Прямо в миллиарды глаз.</p>\n\n<p>— Я не поверила. Сначала. Я искала рациональные объяснения. Галлюцинации. Психоз. Массовый гипноз. Что угодно — только не правду. Потому что правда... — она запнулась, — правда означала, что всё, во что я верила — ложь. Система оценок. Министерства. Стены на краю мира. Всё — ложь.</p>\n\n<p>Рыжик засветился ярче. Антенна. Мост. Передатчик.</p>\n\n<p>— А потом я увидела сон. Настоящий сон, без снотворного. И в этом сне — был он.</p>\n\n<p>Она повернулась к Рыжику. Кивнула.</p>\n\n<p>И на всех экранах мира появился Золотой.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Дракон из чистого света. Крылья — как рассветы. Глаза — как расплавленное солнце. Голос — как тысяча колоколов.</p>\n\n<p><em>Слышите меня?</em></p>\n\n<p>По всему миру миллиарды застыли. Это было невозможно. Это было безумие. Это было — правда.</p>\n\n<p><em>Я — Золотой. Я живу на вашем солнце. Миллион лет я посылаю вам сны и надежду.</em></p>\n\n<p>Мурка стояла рядом с экраном, глядя на изображение дракона. Голос звучал в её голове — и одновременно из динамиков по всему миру.</p>\n\n<p><em>Сегодня — прошу о помощи.</em></p>\n\n<p>Изображение изменилось. Космос. Чернота. И в ней — корабли. Тысячи кораблей. Металлические птицы с пустыми глазами.</p>\n\n<p><em>Империя Клюва. Они уничтожают звёзды. Пожирают свет. Строят клетки вокруг солнц. Ваше — следующее.</em></p>\n\n<p>На орбите Мурра, на мостике «Когтя справедливости», Каркуша смотрела на экран с нарастающим ужасом.</p>\n\n<p>— Заглушить! — приказала она. — Немедленно!</p>\n\n<p>— Не можем, Инквизитор. Сигнал идёт на всех частотах. Это... это невозможно.</p>\n\n<p>— ЗАГЛУШИТЬ!</p>\n\n<p>Но было поздно.</p>\n\n<p>Внизу, на планете, что-то менялось. Что-то поднималось из глубины — древнее, забытое, мощное.</p>\n\n<p><em>Я не прошу вас сражаться</em>, — продолжал Золотой. — <em>Не прошу умирать. Прошу только одного — поверить.</em></p>\n\n<p>Мурка выступила вперёд. Встала рядом с изображением дракона.</p>\n\n<p>— Я знаю, это звучит безумно, — сказала она. — Поверьте, я сама так думала. Драконы на солнце? Птицы из космоса? Сказки для котят.</p>\n\n<p>Она помолчала.</p>\n\n<p>— Но посмотрите на звёзды. Посмотрите — они гаснут. Каждую ночь — меньше. Каждую зиму — холоднее. Это не совпадение. Это не «естественные колебания». Это — конец. Медленный, незаметный, неизбежный.</p>\n\n<p>Где-то в Пекле огненные коты подняли головы к небу.</p>\n\n<p>— Если не верите в драконов — верьте в себя, — сказала Мурка. — Верьте, что есть что-то больше, чем рейтинги и министерства. Больше, чем оценки и очереди. Верьте, что мы — не просто мясо с шерстью, которое оценивают по семи параметрам.</p>\n\n<p><em>Вера — это энергия</em>, — прозвучал голос Золотого. — <em>Когда миллиарды верят в одно и то же — это сила. Настоящая сила. Поверьте — и мы вспыхнем. Ярче, чем когда-либо. Достаточно, чтобы сжечь любую тьму.</em></p>\n\n<p>Мурка посмотрела прямо в камеру. Прямо в глаза миллиардам.</p>\n\n<p>— Я — Мурка Петровна Облезлова. Рейтинг 38 из 70. И я верю.</p>\n\n<p>Молчание. Весь мир — в молчании.</p>\n\n<p>— Верю, — повторила она. — Просто — верю.</p>\n\n<p>И тогда...</p>\n\n<p>Кто-то — где-то в маленькой квартирке в Нижнем Городе — та самая старая кошка с артритом — прошептала: «Верю».</p>\n\n<p>И ещё один. И ещё. И ещё.</p>\n\n<p>Шёпот превратился в голос. Голос — в хор. Хор — в рёв.</p>\n\n<p>ВЕРИМ.</p>\n\n<p>Миллиарды — одновременно. Одно слово. Одна вера. Одна сила.</p>\n\n<p>И солнце — там, за Стеной Огня — вспыхнуло.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>В аппаратной все экраны погасли от перегрузки. Рыжик рухнул на пол — обессиленный, его свечение мигало, как умирающая лампочка.</p>\n\n<p>— Рыжик! — Мурка бросилась к нему.</p>\n\n<p>Его глаза были открыты, но смотрели куда-то далеко. Сквозь неё. Сквозь стены.</p>\n\n<p>— Я... — он пытался что-то сказать. — Я не помню...</p>\n\n<p>— Что не помнишь?</p>\n\n<p>— Как меня зовут, — прошептал он. И закрыл глаза.</p>\n\n<p>Мурка замерла. Холод пробежал по спине.</p>\n\n<p>Но у окна Голыш стоял, глядя на восток. Там, где обычно была тьма — теперь пылал свет. Яркий, золотой, невозможный.</p>\n\n<p>Солнце горело так, как не горело никогда за всю историю.</p>\n\n<p>— Смотрите, — прошептал он. — Смотрите.</p>\n\n<p>В небе — там, где были звёзды — вспыхивали огни. Один за другим. Корабли Империи Клюва горели, как мотыльки в пламени. Солнечный ветер — усиленный верой миллиардов — сметал их прочь.</p>\n\n<p>За спиной — шум. Крики. Охрана наконец добралась до аппаратной.</p>\n\n<p>Но это уже не имело значения.</p>\n\n<p>Мурка держала Рыжика за лапу. Он дышал — слабо, но дышал. Свечение почти погасло.</p>\n\n<p>— Ты это сделала, — сказал Голыш тихо. — Ты — не я, не Рыжик, не дракон. Ты. Твой голос. Твоя вера.</p>\n\n<p>— Какая вера? — Мурка смотрела на Рыжика. — Я до сих пор не уверена, что это реально.</p>\n\n<p>— Это и есть вера, — улыбнулся Голыш. — Верить, даже когда не уверен. Особенно — когда не уверен.</p>\n\n<p>Охранники ворвались в аппаратную. Крики. Приказы. Но все смотрели не на них — на небо.</p>\n\n<p>Там, в золотом сиянии, кружились драконы. Впервые за тысячу лет — видимые всем.</p>\n\n<p>Они победили.</p>\n\n<p>Почти.</p>\n"
    },
    {
      "id": 11,
      "number": "ГЛАВА 11",
      "title": "Битва за солнце",
      "content": "<p>Космос горел.</p>\n\n<p>Золотой видел всё — глазами, которые охватывали пространство от солнца до самых дальних звёзд. Видел, как корабли Империи Клюва разваливаются на части под натиском чистого света.</p>\n\n<p>Их было тысячи. Огромный флот, который покорял галактики. Машина уничтожения, против которой не устояла ни одна цивилизация.</p>\n\n<p>Теперь они горели.</p>\n\n<p><em>Братья! Сёстры!</em> — голос Золотого разнёсся по всему солнцу. — <em>Они слышат нас! Они верят!</em></p>\n\n<p>Драконы — десятки, сотни — поднялись из плазменных глубин. Древние создания, старше самого времени. Они ждали этого момента тысячелетиями.</p>\n\n<p>Старшая — Серебряная, возрастом в миллиард лет — расправила крылья, каждое размером с планету.</p>\n\n<p><em>Пора.</em></p>\n\n<p>И они вспыхнули.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>На планете Мурр видели только свет. Слепящий, золотой, невозможный. Солнце превратилось во второе солнце, потом в третье. Небо стало белым.</p>\n\n<p>Те, кто смотрел прямо — ослепли на минуты. Но никто не отвернулся. Все смотрели, не в силах оторваться.</p>\n\n<p>— Что происходит? — кричали на улицах.</p>\n\n<p>— Они сражаются! — кричали в ответ. — Драконы сражаются!</p>\n\n<p>И люди — коты — продолжали верить. Не потому что понимали. Потому что чувствовали.</p>\n\n<p>ВЕРИМ.</p>\n\n<p>Слово, ставшее оружием.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Адмирал Клювоскрежет смотрел на экраны командного центра и не верил своим оптическим сенсорам.</p>\n\n<p>Флот горел. Его прекрасный, непобедимый флот — горел.</p>\n\n<p>— Невозможно, — прохрипел он. — Это невозможно. Мы построили сферу на девяносто процентов. Они должны были умереть!</p>\n\n<p>— Адмирал! — офицер связи, молодая птица с облезлыми перьями, вцепилась в консоль. — Флагман «Пожиратель Звёзд» уничтожен! Крейсер «Вечная Тьма» — уничтожен! Мы теряем корабли быстрее, чем можем считать!</p>\n\n<p>— Отступление! — взвизгнул Клювоскрежет. — Всем кораблям — отступление!</p>\n\n<p>Но было поздно.</p>\n\n<p>Свет настиг их — волна чистой энергии, рождённая верой миллиардов. Она прошла сквозь флот как нож сквозь масло, превращая металл в пар, птиц — в пепел.</p>\n\n<p>Последнее, что увидел адмирал Клювоскрежет — глаза дракона. Золотые. Древние. Без ненависти, но без пощады.</p>\n\n<p><em>Вы пришли убивать звёзды. Звёзды ответили.</em></p>\n\n<p>Вспышка. Темнота. Конец.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Сфера — недостроенная ловушка вокруг солнца — разлетелась на миллиарды осколков. Металл, который должен был стать тюрьмой, превратился в космический мусор.</p>\n\n<p>Драконы парили среди обломков. Они потеряли двоих — молодых, неопытных, слишком близко подлетевших к вражеским орудиям. Но остальные выжили.</p>\n\n<p>Золотой смотрел на далёкую планету — маленький шарик в тени солнца. Там, он знал, стояла она. Смотрела на небо. Ждала.</p>\n\n<p><em>Мы победили</em>, — послал он. — <em>Благодаря тебе. Благодаря им.</em></p>\n\n<p>Он чувствовал её — едва уловимое присутствие за миллионы километров. Она улыбалась. Плакала. Всё одновременно.</p>\n\n<p><em>Спасибо</em>, — ответила она. — <em>За всё.</em></p>\n\n<p><em>Это я должен благодарить. Ты вернула нам надежду. И силу.</em></p>\n\n<p>Пауза. Тяжёлая, как пространство между звёзд.</p>\n\n<p><em>Что теперь?</em></p>\n\n<p><em>Теперь — жить. Ты — там. Я — здесь. Как всегда.</em></p>\n\n<p><em>Это несправедливо.</em></p>\n\n<p><em>Это жизнь. — Золотой расправил крылья, ловя потоки солнечного ветра. — Но мы будем помнить. И однажды — встретимся снова. Обещаю.</em></p>\n\n<p>Серебряная приблизилась к нему — огромная, древняя, мудрая.</p>\n\n<p><em>Ты хорошо справился, юноша.</em></p>\n\n<p><em>Это не я. Это они. Маленькие существа с их маленькой планеты. Они поверили.</em></p>\n\n<p><em>Потому что ты показал им, во что верить.</em> — Серебряная улыбнулась (если драконы могут улыбаться). — <em>Любовь — сильнее страха. Ты это доказал.</em></p>\n\n<p>Золотой не ответил. Он смотрел на далёкую планету, где серая кошка с разными глазами стояла на крыше и смотрела на небо.</p>\n\n<p>Миллион лет ожидания. Одна ночь победы. И впереди — вечность.</p>\n\n<p>Но это было неважно. Потому что теперь она знала. Теперь она помнила.</p>\n\n<p>И это — было всё, что имело значение.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>На планете Мурр свет начал угасать — медленно, постепенно, возвращаясь к норме. Небо снова стало небом. Звёзды — теперь их было больше, намного больше — снова засияли.</p>\n\n<p>Люди выходили на улицы. Обнимались. Плакали. Смеялись.</p>\n\n<p>Никто толком не понимал, что произошло. Но все знали — мир изменился. Навсегда.</p>\n\n<p>В телецентре Мурку, Рыжика и Голыша окружила охрана. Арест, наручники, допросы.</p>\n\n<p>Но даже охранники смотрели на них странно. С чем-то похожим на уважение. Или страх.</p>\n\n<p>— Что теперь? — спросил Рыжик, когда их вели по коридору.</p>\n\n<p>— Теперь — последствия, — ответил Голыш. — Политика, суды, газеты. Обычная грязь.</p>\n\n<p>— И стоило оно того?</p>\n\n<p>Голыш посмотрел в окно. Там, за стеклом, солнце всходило над городом. Обычное солнце. Удивительное солнце.</p>\n\n<p>— Каждой секунды, — сказал он. — Каждой.</p>\n\n<p>Мурка молчала. Она смотрела на свет — и улыбалась.</p>\n\n<p>Там, за светом, её ждали. Всегда ждали. И будут ждать.</p>\n\n<p>Этого было достаточно.</p>"
    },
    {
      "id": 12,
      "number": "ГЛАВА 12",
      "title": "После",
      "content": "<p>Прошёл месяц.</p>\n\n<p>Мир изменился — не сразу, не целиком, но необратимо. Как река, которая нашла новое русло.</p>\n\n<p>Шкалу Мурра отменили на третий день после трансляции. Не потому что правительство вдруг прозрело — потому что толпы вышли на улицы и просто отказались подчиняться. Министерство Эстетики сожгли (к сожалению, вместе с архивами — историки потом плакали). На его месте разбили сквер.</p>\n\n<p>Сфинксы вышли из храмов. Впервые за восемьсот лет они говорили открыто — о драконах, о звёздах, о правде, которую прятали так долго. Их слушали. Не все верили, но слушали.</p>\n\n<p>Астрономы переписывали учебники. Физики сходили с ума (в хорошем смысле). Философы наконец получили ответы на вопросы, которые задавали тысячелетиями. Правда, ответы порождали новые вопросы — но так и должно быть.</p>\n\n<p>Но победа пришла не бесплатно.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Рыжик сидел у окна, глядя на закат. Его свечение — то, что от него осталось — едва тлело, как угли в остывающем костре.</p>\n\n<p>— Как ты себя чувствуешь? — спросила Мурка.</p>\n\n<p>— Странно. — Он не повернулся. — Знаешь, я помню тебя. Помню Голыша. Помню трансляцию. Помню голос.</p>\n\n<p>— Но?</p>\n\n<p>— Но не помню детства. — Его голос был ровным, пустым. — Не помню родителей. Не помню, как меня звали до того, как стал «Рыжиком». Не помню... себя.</p>\n\n<p>Мурка подошла, села рядом.</p>\n\n<p>— Голыш говорит, это цена передачи. Ты был мостом. Через тебя прошло слишком много силы.</p>\n\n<p>— Я знаю. — Рыжик наконец повернулся. Его глаза были ясными, но какими-то... выгоревшими. — Дракон объяснил. Он извиняется. Говорит — не знал, что это заберёт так много.</p>\n\n<p>— Может, со временем вернётся?</p>\n\n<p>— Может. — Рыжик пожал плечами. — А может — нет. Врачи говорят, мозг повреждён. Не физически — как-то иначе. Как будто часть меня... сгорела.</p>\n\n<p>Тишина.</p>\n\n<p>— Знаешь что самое странное? — сказал он. — Мне не грустно. Должно быть грустно, правда? Потерять себя. Но я чувствую... ничего. Как будто эмоции тоже выгорели.</p>\n\n<p>— Это пройдёт, — сказала Мурка, не веря собственным словам.</p>\n\n<p>— Возможно. — Рыжик снова отвернулся к окну. — А возможно — это новый я. Тот, кто остался после. Не хуже и не лучше. Просто другой.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Батона нашли через неделю.</p>\n\n<p>Не полиция нашла — его собственные люди. Он сидел в здании бывшего Министерства Эстетики — том самом, которое сожгли. Точнее, в том, что от него осталось. В подвале, среди пепла и обломков.</p>\n\n<p>Рядом с ним лежали три папки. Дела. С именами тех, кто пятнадцать лет назад подписал приказ об «обнулении» его семьи.</p>\n\n<p>— Я нашёл их, — сказал Батон, когда Мурка спустилась вниз. — Всех троих.</p>\n\n<p>— Что ты сделал?</p>\n\n<p>— Ничего. — Он усмехнулся — криво, без радости. — Один умер шесть лет назад. Инфаркт. Второй — в тюрьме за коррупцию. Третий... третий сошёл с ума после трансляции. Бегает по улицам и кричит, что драконы пожрут всех.</p>\n\n<p>Тишина.</p>\n\n<p>— Пятнадцать лет, — сказал Батон. — Пятнадцать лет я ждал момента, когда посмотрю им в глаза. Когда скажу: «Помните Марусю? Помните котят? Помните?» — Он помолчал. — А они уже наказаны. Без меня. Жизнью.</p>\n\n<p>— Это... хорошо?</p>\n\n<p>— Нет. — Батон покачал головой. — Это пустота. Пятнадцать лет ненависти — и ради чего? Чтобы узнать, что они уже мертвы, сломаны, безумны? — Он посмотрел на неё единственным глазом. — Знаешь, чего я боялся больше всего? Что после мести не останется ничего. Что без ненависти я не знаю, как жить.</p>\n\n<p>— И?</p>\n\n<p>— И я был прав. — Батон достал из кармана фотографию — ту самую, Маруся и котята. — Не знаю. Ненависть ушла, а что вместо неё? Пустота. Холод. Ничего.</p>\n\n<p>Мурка села рядом с ним, на обломки стены.</p>\n\n<p>— Может, это и есть свобода. Когда ненависть больше не держит.</p>\n\n<p>— Свобода? — Батон фыркнул. — Свобода — это когда знаешь, куда идти. А я не знаю. Первый раз за пятнадцать лет — не знаю.</p>\n\n<p>Они сидели молча. Вокруг — руины того, что когда-то разрушило жизнь Батона. Теперь — просто пепел.</p>\n\n<p>— Дракон предлагал встретиться, — сказала Мурка. — Ты же хотел.</p>\n\n<p>— Хотел. — Батон посмотрел на фотографию. — Хотел спросить, есть ли там что-то. После смерти. Может, они где-то ждут.</p>\n\n<p>— И?</p>\n\n<p>— И боюсь ответа. — Он убрал фотографию. — Если ждут — я должен был жить иначе. Если нет — всё бессмысленно. Оба варианта... больно.</p>\n\n<p>— Ты мог бы начать сначала.</p>\n\n<p>— В моём возрасте? — Батон усмехнулся. — Может быть. Может быть.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>А Мурка...</p>\n\n<p>Мурка стала знаменитой.</p>\n\n<p>«Голос Солнца» — так её называли теперь. Та, кто говорила с миром. Та, кто убедила миллиарды поверить. Лицо революции.</p>\n\n<p>Она ненавидела это.</p>\n\n<p>— Ещё одно интервью, — сказал помощник (у неё теперь был помощник, представляете?). — Центральный канал. Хотят спросить о планах на будущее.</p>\n\n<p>— Скажи, что я занята.</p>\n\n<p>— Ты третий раз за неделю отказываешь Центральному.</p>\n\n<p>— Значит, в четвёртый раз они перестанут звонить.</p>\n\n<p>Помощник вздохнул и вышел.</p>\n\n<p>Мурка сидела в кабинете — её кабинете, в здании нового «Центра Связи с Солнцем». Официальная должность — «Главный Посредник». Неофициальная — тот, к кому приходят все, у кого есть вопросы о драконах.</p>\n\n<p>Раньше она была обычной кошкой. Работа, ипотека, снотворное. Никому не нужная, никем не замеченная.</p>\n\n<p>Теперь — не могла выйти на улицу без охраны. Каждое слово записывали. Каждый шаг отслеживали. «Для вашей безопасности», говорили они.</p>\n\n<p>Для её безопасности.</p>\n\n<p>— Скучаешь по старой жизни? — спросил голос в её голове. Тёплый. Золотой.</p>\n\n<p>— Да, — призналась она. — Иногда.</p>\n\n<p>— <em>Я могу помочь исчезнуть. Если хочешь. Мы найдём способ.</em></p>\n\n<p>— Нет. — Мурка покачала головой. — Это моя ответственность. Я выбрала — я несу.</p>\n\n<p>— <em>Ты храбрая.</em></p>\n\n<p>— Я усталая. Это другое.</p>\n\n<p>— <em>Это одно и то же. Храбрость — это когда устал, но продолжаешь.</em></p>\n\n<p>Мурка улыбнулась. Впервые за день — искренне.</p>\n\n<p>— Как ты там? — спросила она. — После битвы?</p>\n\n<p>— <em>Слабый</em>, — признался голос. — <em>Мы все слабые. Потратили резервы тысячелетий, чтобы пробить барьер. Будем восстанавливаться... долго.</em></p>\n\n<p>— Как долго?</p>\n\n<p>— <em>По вашим меркам — пятьсот лет. Может, больше.</em></p>\n\n<p>— Значит, я не увижу тебя... по-настоящему?</p>\n\n<p>— <em>В этой жизни — нет.</em> — Пауза. — <em>Но я буду рядом. Всегда. В снах. В рассветах. В том тепле, которое чувствуешь, глядя на солнце.</em></p>\n\n<p>Мурка закрыла глаза. Слёзы текли по щекам.</p>\n\n<p>— Тысячу лет ждал — и ещё пятьсот ждать?</p>\n\n<p>— <em>Я терпеливый. Ты знаешь.</em></p>\n\n<p>— Знаю.</p>\n\n<p>Она сидела так долго — с закрытыми глазами, чувствуя далёкое тепло. Не счастье. Не горе. Что-то между.</p>\n\n<p>Победа. Со шрамами.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Вечером она вышла на крышу здания. Солнце садилось — золотое, огромное, живое.</p>\n\n<p>Рыжик был там. Сидел на краю, свесив лапы в пустоту.</p>\n\n<p>— Не прыгнешь? — спросила Мурка, садясь рядом.</p>\n\n<p>— Зачем? — Он пожал плечами. — Смысла нет. Ни прыгать, ни не прыгать. Просто... сижу.</p>\n\n<p>— Это нормально. После всего.</p>\n\n<p>— Наверное.</p>\n\n<p>Они смотрели на закат. Где-то там, в солнечном пламени, плавали существа из света. Раненые, ослабленные, но живые.</p>\n\n<p>— Голыш сказал интересную вещь, — сказала Мурка. — Что победа всегда требует жертвы. Что бесплатных чудес не бывает.</p>\n\n<p>— Умный старик.</p>\n\n<p>— Он ещё сказал — жертва не делает победу хуже. Просто делает её настоящей.</p>\n\n<p>Рыжик помолчал.</p>\n\n<p>— Я не жалею, — сказал он наконец. — Память, эмоции, прошлое — я не жалею, что потерял. Если это цена за то, что мир ещё существует...</p>\n\n<p>— Справедливая цена?</p>\n\n<p>— Не знаю. — Он посмотрел на неё. — Но это <em>моя</em> цена. Я выбрал. Значит — справедливая.</p>\n\n<p>Мурка кивнула. Понимала.</p>\n\n<p>— А ты? — спросил Рыжик. — Жалеешь?</p>\n\n<p>— О чём?</p>\n\n<p>— О всём. О том, что поверила. Что вышла в эфир. Что стала... этим. — Он обвёл лапой горизонт.</p>\n\n<p>Мурка думала долго.</p>\n\n<p>— Нет, — сказала она наконец. — Не жалею. Устала — да. Боюсь — да. Хочу обратно в свою однушку с видом на помойку — иногда. Но жалеть?.. — Она покачала головой. — Нет. Это моя жизнь. Какая есть.</p>\n\n<p>Солнце коснулось горизонта. Небо стало золотым, потом — оранжевым, потом — красным.</p>\n\n<p>— Красиво, — сказал Рыжик.</p>\n\n<p>— Да.</p>\n\n<p>— Завтра будет новый день.</p>\n\n<p>— Да.</p>\n\n<p>— Готова?</p>\n\n<p>Мурка улыбнулась.</p>\n\n<p>— Нет. Но это никогда не останавливало.</p>\n\n<p>Они сидели на крыше до темноты. Звёзды зажглись — все, которые остались. Их было меньше, чем раньше. Но они были.</p>\n\n<p>Мир изменился. Они изменились. Ничего не было как прежде.</p>\n\n<p>Но жизнь — продолжалась.</p>\n"
    },
    {
      "id": 13,
      "number": "Эпилог",
      "title": "Эпилог",
      "content": "<p>Год спустя.</p>\n\n<p>Мурка сидела на крыше старого храма сфинксов — того самого, где всё началось. Голыш умер три месяца назад, тихо, во сне. Сказал, что устал ждать и пора двигаться дальше. Следующая жизнь, новые приключения.</p>\n\n<p>Храм теперь стал музеем. Туристы приходили посмотреть на место, где «началась революция». Гиды врали половину историй, но это было неважно. Главное — помнили.</p>\n\n<p>— Ты опять здесь.</p>\n\n<p>Рыжик поднялся по лестнице, тяжело дыша. Он постарел за этот год — или, может, просто устал. Быть антенной для межзвёздной связи — работа не из лёгких. Память так и не вернулась, но он научился жить с этим. Создавать новые воспоминания вместо утраченных.</p>\n\n<p>— Люблю это место, — ответила Мурка.</p>\n\n<p>— Он спрашивал о тебе. Опять.</p>\n\n<p>— Что сказал?</p>\n\n<p>— Что птицы вернутся. Не скоро — через тысячу лет, может, больше. Но вернутся. Они всегда возвращаются.</p>\n\n<p>Мурка кивнула. Она знала. Империя Клюва потеряла флот, но не исчезла. Где-то в далёких звёздах они зализывали раны, копили силы, планировали месть.</p>\n\n<p>— И что он предлагает?</p>\n\n<p>— Готовиться. Учиться. Помнить. — Рыжик сел рядом. — Говорит, вера — оружие, но его нужно точить. Каждый день.</p>\n\n<p>— Философ хренов.</p>\n\n<p>— Ему сто двадцать семь тысяч лет. Имеет право.</p>\n\n<p>Мурка усмехнулась. Посмотрела на небо — звёзды сияли ярко, ярче, чем когда-либо. После битвы что-то изменилось. Как будто вселенная выдохнула.</p>\n\n<p>— Я иногда думаю, — сказала она, — каково это — жить там. На солнце. Плавать в свете. Не знать холода, голода, страха.</p>\n\n<p>— Скучаешь?</p>\n\n<p>— Не знаю. — Мурка помолчала. — Я не помню толком. Только вспышки. Ощущения. Но... да, наверное, скучаю.</p>\n\n<p>— Ты вернёшься. Когда-нибудь.</p>\n\n<p>— Знаю. Он обещал.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>Внизу, в городе, кипела жизнь — новая, странная, полная надежды и страха. Мир после конца света. Мир после спасения.</p>\n\n<p>Батон прислал письмо — через пятнадцать посредников, как обычно. «Услуга отменяется. Считай — подарок. Нашёл занятие: учу молодых, как строить империи. Легальные, на этот раз. Почти. Б.»</p>\n\n<p>Мурка улыбнулась, читая. Он выкарабкался. По-своему, криво, но выкарабкался.</p>\n\n<p>Рыжик тоже справлялся. Начал вести дневник — записывал всё, что с ним происходило, чтобы не забыть снова. Говорил, что это помогает. Что новая личность — не хуже старой. Просто другая.</p>\n\n<p>А она... она привыкала быть «Голосом Солнца». Публичные выступления, интервью, бесконечные встречи. Ненавидела каждую минуту — и продолжала, потому что это было нужно.</p>\n\n<p>Кто-то должен был напоминать миру о драконах. О вере. О том, что случается, когда забываешь.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>В тот же день, в тысячах километров от храма, в глубине Мерзлоты...</p>\n\n<p>Каркуша сидела в ледяной пещере.</p>\n\n<p>Она выжила. Единственная из всего экипажа «Когтя справедливости». Спасательная капсула выбросила её на поверхность планеты за секунды до того, как солнечный ветер испепелил корабль.</p>\n\n<p>Теперь она пряталась. Среди световых котов, которые не задавали вопросов. Они приняли её — странную чёрную птицу, которая появилась из ниоткуда. Назвали «пришелицей» и оставили в покое.</p>\n\n<p>Она ждала.</p>\n\n<p>На столе перед ней лежала карта. Старая, бумажная — технологии Империи здесь не работали. На карте были отметки: точки в разных городах, связанные линиями.</p>\n\n<p>Агенты.</p>\n\n<p>Она не была единственной, кто выжил. Разведчики, внедрённые до битвы. Шпионы в обличье местных. Они связались с ней по каналам, которые коты не могли отследить.</p>\n\n<p>— <em>Инквизитор</em>, — шипел голос в примитивном передатчике. — <em>Какие приказы?</em></p>\n\n<p>— Ждать, — отвечала Каркуша. — Наблюдать. Собирать информацию.</p>\n\n<p>— <em>Империя пришлёт подкрепление?</em></p>\n\n<p>— Не скоро. Тысячу лет, может, больше. Но придёт. — Она усмехнулась — холодно, без радости. — А мы подготовим почву.</p>\n\n<p>— <em>Как?</em></p>\n\n<p>— Как всегда. — Каркуша посмотрела в окно — на бесконечный лёд и далёкое оранжевое зарево на горизонте. — Сомнение. Раздор. Забвение. Они победили, потому что поверили вместе. Значит, нужно разделить их веру.</p>\n\n<p>Она достала из кармана листок — газетную вырезку. «Голос Солнца отказалась от интервью в третий раз». Фотография Мурки — усталой, измученной.</p>\n\n<p>— Они уже устали от своей героини, — сказала Каркуша. — Через пять лет забудут. Через десять — начнут сомневаться. Через сто — драконы снова станут сказкой.</p>\n\n<p>— <em>А мы?</em></p>\n\n<p>— А мы будем напоминать. — Она скомкала вырезку. — Что чудес не бывает. Что драконы — выдумка. Что та трансляция — массовый гипноз.</p>\n\n<p>— <em>Они не поверят.</em></p>\n\n<p>— Поверят. — Каркуша встала. Расправила чёрные перья — помятые, потрёпанные, но всё ещё гордые. — Люди всегда выбирают удобную ложь вместо неудобной правды. Это закон. Вселенский.</p>\n\n<p>Она подошла к окну. Солнце — то самое, которое должно было стать её добычей — сияло над горизонтом. Насмехалось.</p>\n\n<p>— Империя — это идея, — прошептала она. — Идеи не горят.</p>\n\n<p>За её спиной на карте горели десятки точек. Агенты. Ячейки. Семена будущего восстания.</p>\n\n<p>Битва проиграна. Война — нет.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p>На крыше храма Мурка вдруг вздрогнула.</p>\n\n<p>— Что? — спросил Рыжик.</p>\n\n<p>— Ничего. — Она потёрла плечи. — Холодно стало.</p>\n\n<p>— Здесь?</p>\n\n<p>— Не знаю. — Мурка посмотрела на север — туда, где белела Мерзлота. — Показалось, что... кто-то смотрит.</p>\n\n<p>Рыжик нахмурился. Прислушался к голосу в голове.</p>\n\n<p>— Он говорит — быть осторожной. Не все птицы улетели.</p>\n\n<p>— Что это значит?</p>\n\n<p>— Не знает. Просто... чувствует.</p>\n\n<p>Мурка кивнула. Встала. Отряхнула шерсть.</p>\n\n<p>— Пойдём, — сказала она. — У нас ещё много работы.</p>\n\n<p>— Какой?</p>\n\n<p>— Жить. Помнить. Готовиться. — Она улыбнулась. — И верить. Каждый день. Потому что если перестанем — они победят.</p>\n\n<p>Рыжик кивнул. Они спустились с крыши и пошли в город — туда, где их ждали новые приключения, новые проблемы, новая жизнь.</p>\n\n<p>За их спинами солнце начало подниматься над горизонтом. Первые лучи коснулись храма, превратив серый камень в золото.</p>\n\n<p>Где-то там, в сердце света, дракон смотрел на маленькую планету.</p>\n\n<p><em>Я вижу её</em>, — думал он о чёрной птице в ледяной пещере. — <em>Вижу, что она задумала.</em></p>\n\n<p>Он послал предупреждение — далёкое, тихое, как эхо. Надеялся, что услышат.</p>\n\n<p>Надеялся, что не забудут.</p>\n\n<p>Потому что война не окончена.</p>\n\n<p>Она только началась.</p>\n\n<p class=\"scene-break\">***</p>\n\n<p><em>Открытый финал: птицы не улетели. Враг среди нас.</em></p>\n\n<p><em>Но пока есть вера — есть надежда.</em></p>\n\n<p><em>А рассветы, как известно, посылают драконы.</em></p>\n\n<p><em>Те, кто любит — и защищает.</em></p>\n\n<p style=\"text-align: center; margin-top: 2em; font-style: italic;\">КОНЕЦ ПЕРВОЙ КНИГИ</p>\n"
    }
  ],
  "version": "2.0"
}